
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>如何选房以及购买流程 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="互联网从业人员应该如何置业.html" />
    
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" >
            
                <span>
            
                    
                    Introduction
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.1.1" data-path="../">
            
                <a href="../">
            
                    
                    买房信息汇总
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.2" data-path="../新闻/2018_武汉.html">
            
                <a href="../新闻/2018_武汉.html">
            
                    
                    18年 武汉新闻
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <span>
            
                    
                    政策规划--贷款相关
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../政策/2017限购政策.html">
            
                <a href="../政策/2017限购政策.html">
            
                    
                    关于限购区域 2017
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../政策/2019限购政策.html">
            
                <a href="../政策/2019限购政策.html">
            
                    
                    2019限购政策
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" >
            
                <span>
            
                    
                    其他--收集其他人购房信息
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.3.1" data-path="qita.html">
            
                <a href="qita.html">
            
                    
                    如何选房以及购买流程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="互联网从业人员应该如何置业.html">
            
                <a href="互联网从业人员应该如何置业.html">
            
                    
                    互联网从业人员应该如何置业
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="买房看地铁.html">
            
                <a href="买房看地铁.html">
            
                    
                    地铁
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="第四轮.html">
            
                <a href="第四轮.html">
            
                    
                    2019-2024第四轮地铁
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="武汉二手房价格倒挂原因.html">
            
                <a href="武汉二手房价格倒挂原因.html">
            
                    
                    武汉二手房价格倒挂原因
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" >
            
                <span>
            
                    
                    光谷附近
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../光谷圈/04-23.html">
            
                <a href="../光谷圈/04-23.html">
            
                    
                    4.23号 光谷8号--现代森林花园--光谷东
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../光谷圈/04-25.html">
            
                <a href="../光谷圈/04-25.html">
            
                    
                    4.25号 红枫金座--保利花园--光谷东
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >如何选房以及购买流程</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4E70;&#x623F;&#x5EFA;&#x8BAE;">&#x4E70;&#x623F;&#x5EFA;&#x8BAE;</h1>
<pre><code>1.&#x6CA1;&#x6709;&#x5341;&#x5168;&#x5341;&#x7F8E;&#x7684;&#xFF0C;&#x6709;&#x7684;&#x662F;&#x53D6;&#x820D;&#x4E4B;&#x540E;&#x6BD4;&#x8F83;&#x5408;&#x9002;&#x7684;&#x623F;&#x6E90;
2.&#x660E;&#x786E;&#x4E70;&#x623F;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x662F;&#x521A;&#x9700;&#x8FD8;&#x662F;&#x6295;&#x8D44;&#x6216;&#x662F;&#x4E8C;&#x8005;&#x517C;&#x6709;
3.&#x517C;&#x542C;&#x5219;&#x660E;&#xFF0C;&#x83B7;&#x53D6;&#x5404;&#x65B9;&#x9762;&#x7684;&#x4FE1;&#x606F;
4.&#x4E0D;&#x8981;&#x76F8;&#x4FE1;&#x5F00;&#x53D1;&#x5546;&#xFF0C;&#x7F6E;&#x4E1A;&#xFF0C;&#x7B2C;&#x4E09;&#x65B9;&#x5E73;&#x53F0;&#x6216;&#x7EC4;&#x7EC7;&#xFF0C;&#x81EA;&#x5A92;&#x4F53;&#x7684;&#x5BA3;&#x4F20;&#x548C;&#x5FFD;&#x60A0;&#xFF0C;&#x5B9E;&#x9645;&#x53BB;&#x770B;&#xFF0C;&#x4EE5;&#x5B9E;&#x9645;&#x843D;&#x5B9E;&#x4E3A;&#x51C6;&#x6216;&#x5199;&#x5230;&#x5408;&#x540C;&#x7684;&#x4E3A;&#x51C6;
5.&#x4E0D;&#x8981;&#x8D2A;&#x5C0F;&#x4FBF;&#x5B9C;&#xFF0C;&#x6CA1;&#x6709;&#x514D;&#x8D39;&#x7684;&#x5348;&#x9910;
6.&#x5404;&#x79CD;&#x5408;&#x540C;&#x4E00;&#x5B9A;&#x8981;&#x4ED4;&#x7EC6;&#x770B;&#x6E05;&#x695A;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x6743;&#x76CA;&#xFF0C;&#x5F00;&#x53D1;&#x5546;&#x6216;&#x7269;&#x4E1A;&#x7684;&#x8D23;&#x4EFB;&#x548C;&#x4E49;&#x52A1;
7.&#x65E2;&#x4E70;&#x4E4B;&#x5219;&#x5B89;&#x4E4B;&#xFF0C;&#x65E2;&#x7136;&#x5728;&#x4E70;&#x4E86;&#x67D0;&#x623F;&#x6E90;&#x5C31;&#x4E0D;&#x8981;&#x5728;&#x4EBA;&#x524D;&#x7ECF;&#x5E38;&#x62B1;&#x6028;&#xFF0C;&#x53EF;&#x4EE5;&#x7ED9;&#x5F00;&#x53D1;&#x5546;&#x6216;&#x8005;&#x7F6E;&#x4E1A;&#x987E;&#x95EE;&#x63D0;&#x610F;&#x89C1;
</code></pre><h1 id="&#x5982;&#x4F55;&#x4E70;&#x4E00;&#x4E2A;&#x597D;&#x623F;&#x5B50;">&#x5982;&#x4F55;&#x4E70;&#x4E00;&#x4E2A;&#x597D;&#x623F;&#x5B50;</h1>
<p>&#x4E70;&#x623F;&#x6307;&#x6807;
1&#x3001;&#x987B;&#x91CD;&#x89C6;&#xFF1A;&#x697C;&#x95F4;&#x8DDD;&#x4E0E;&#x5357;&#x5317;&#x5411;</p>
<p>&#x76F8;&#x90BB;&#x697C;&#x4E4B;&#x95F4;&#x7684;&#x8DDD;&#x79BB;&#x8D8A;&#x5927;&#xFF0C;&#x5C45;&#x4F4F;&#x54C1;&#x8D28;&#x5C31;&#x8D8A;&#x9AD8;&#xFF0C;&#x79C1;&#x5BC6;&#x6027;&#x4E5F;&#x4F1A;&#x66F4;&#x597D;&#xFF0C;&#x4F46;&#x662F;&#x5F88;&#x591A;&#x697C;&#x76D8;&#x7684;&#x6C99;&#x76D8;&#x6A21;&#x578B;&#x5E76;&#x4E0D;&#x4F1A;&#x5448;&#x73B0;&#x5B9E;&#x9645;&#x7684;&#x697C;&#x95F4;&#x8DDD;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x8981;&#x63D0;&#x524D;&#x54A8;&#x8BE2;&#x6E05;&#x695A;&#x3002;</p>
<p>2&#x3001;&#x6613;&#x6DF7;&#x6DC6;&#xFF1A;&#x7EFF;&#x5730;&#x7387;&#x548C;&#x7EFF;&#x5316;&#x7387;</p>
<p>&#x73B0;&#x5728;&#x4F60;&#x53BB;&#x770B;&#x623F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90FD;&#x4F1A;&#x6709;&#x4E24;&#x4E2A;&#x6982;&#x5FF5;&#xFF1A;&#x7EFF;&#x5316;&#x7387;&#x548C;&#x7EFF;&#x5730;&#x7387;&#xFF0C;&#x4E00;&#x822C;&#x5C0F;&#x533A;&#x7684;&#x7EFF;&#x5730;&#x7387;&#x662F;&#x4E0D;&#x80FD;&#x4F4E;&#x4E8E;30%&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x5F88;&#x591A;&#x7684;&#x5F00;&#x53D1;&#x5546;&#x90FD;&#x662F;&#x7528;&#x201C;&#x7EFF;&#x5316;&#x7387;&#x201D;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x7EFF;&#x5316;&#x7387;&#x7684;&#x8BA1;&#x7B97;&#x662F;&#x5F88;&#x6A21;&#x7CCA;&#x7684;&#x3002;</p>
<p>3&#x3001;&#x987B;&#x4E86;&#x89E3;&#xFF1A;&#x8FDB;&#x6DF1;</p>
<p>&#x4E00;&#x822C;&#x6765;&#x8BF4;&#x6237;&#x578B;&#x7684;&#x8FDB;&#x6DF1;&#x90FD;&#x5728;12&#x7C73;&#x4E4B;&#x4E0B;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x662F;&#x76F8;&#x5BF9;&#x6BD4;&#x8F83;&#x5408;&#x7406;&#x7684;&#xFF0C;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x677F;&#x5F0F;&#x697C;&#x5C42;&#x6216;&#x5C0F;&#x9AD8;&#x5C42;&#x7684;&#x8FDB;&#x6DF1;&#x5728;10-12&#x7C73;&#x4E4B;&#x95F4;&#x662F;&#x5408;&#x7406;&#x7684;&#x3002;</p>
<p>4&#x3001;&#x6700;&#x76F8;&#x5173;&#xFF1A;&#x5F97;&#x623F;&#x7387;&#x548C;&#x516C;&#x644A;&#x9762;&#x79EF;</p>
<p>&#x4E00;&#x822C;&#x591A;&#x5C42;&#x7684;&#x5F97;&#x623F;&#x7387;&#x662F;80%&#x4F1A;&#x9AD8;&#x4E8E;&#x9AD8;&#x5C42;&#x7684;70%&#xFF0C;&#x56E0;&#x4E3A;&#x9AD8;&#x5C42;&#x90FD;&#x4F1A;&#x88AB;&#x7535;&#x68AF;&#x95F4;&#x548C;&#x901A;&#x9053;&#x9762;&#x79EF;&#x5360;&#x7528;&#x3002;&#x5F97;&#x623F;&#x7387;&#x8D8A;&#x9AD8;&#x8D8A;&#x597D;&#xFF0C;&#x4F46;&#x516C;&#x644A;&#x9762;&#x79EF;&#x592A;&#x5C0F;&#xFF0C;&#x8212;&#x9002;&#x5EA6;&#x5C31;&#x51CF;&#x4F4E;&#xFF0C;&#x7535;&#x68AF;&#x7A7A;&#x95F4;&#x72ED;&#x5C0F;&#xFF0C;&#x697C;&#x9053;&#x4E5F;&#x4E0D;&#x8212;&#x9002;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x800C;&#x8A00;&#xFF0C;&#x9AD8;&#x5C42;&#x7684;&#x516C;&#x644A;&#x5927;&#x4E8E;&#x591A;&#x5C42;&#x7684;&#x516C;&#x644A;&#xFF0C;&#x6240;&#x4EE5;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E2A;&#x6BD4;&#x8F83;&#x4ECB;&#x610F;&#x7684;&#x9700;&#x8981;&#x6CE8;&#x610F;&#x4E86;&#x3002;</p>
<p>5&#x3001;&#x4E0D;&#x5FFD;&#x7565;&#xFF1A;&#x8F66;&#x4F4D;&#x6BD4;</p>
<p>&#x4E00;&#x822C;&#x800C;&#x8A00;&#xFF0C;&#x5C0F;&#x533A;&#x8F66;&#x4F4D;&#x6BD4;&#x5728;1:0.6&#x8FD8;&#x7B97;&#x53EF;&#x4EE5;&#xFF0C;&#x4E0D;&#x80FD;&#x518D;&#x4F4E;&#x4E8E;&#x8FD9;&#x4E2A;&#x6BD4;&#x4F8B;&#x4E86;&#xFF0C;&#x8FD9;&#x5173;&#x7CFB;&#x5230;&#x4E86;&#x4EE5;&#x540E;&#x5165;&#x4F4F;&#x540E;&#x4E70;&#x8F66;&#x505C;&#x8F66;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>6&#x3001;&#x8981;&#x8BA1;&#x7B97;&#xFF1A;&#x8D60;&#x9001;&#x9762;&#x79EF;</p>
<p>&#x73B0;&#x5728;&#x4E3A;&#x4E86;&#x623F;&#x4EA7;&#x9500;&#x552E;&#x51B2;&#x91CF;&#xFF1A;&#x5F88;&#x591A;&#x7684;&#x5F00;&#x53D1;&#x5546;&#x90FD;&#x4F1A;&#x5728;&#x539F;&#x6709;&#x57FA;&#x7840;&#x4E0A;&#x8D60;&#x9001;&#x4E00;&#x4E9B;&#x9762;&#x79EF;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x9001;&#x9633;&#x53F0;&#xFF0C;&#x9633;&#x53F0;&#x5206;&#x5C01;&#x95ED;&#x548C;&#x534A;&#x5C01;&#x95ED;&#x4E24;&#x79CD;&#xFF0C;&#x5C01;&#x95ED;&#x9633;&#x53F0;&#x662F;&#x5168;&#x9762;&#x79EF;&#xFF0C;&#x800C;&#x534A;&#x5C01;&#x95ED;&#x662F;&#x9762;&#x79EF;&#x7684;&#x4E00;&#x534A;&#xFF0C;&#x6240;&#x4EE5;&#x534A;&#x5C01;&#x95ED;&#x9633;&#x53F0;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x3002;</p>
<p>7&#x8981;&#x6CE8;&#x610F;&#xFF1A;&#x5C42;&#x9AD8;</p>
<p>&#x4E00;&#x822C;&#x73B0;&#x5728;&#x5546;&#x54C1;&#x623F;&#x7684;&#x5C42;&#x9AD8;&#x662F;2.9m&#x6263;&#x6389;&#x51CF;&#x53BB;&#x697C;&#x677F;&#x548C;&#x5730;&#x7816;&#x7684;&#x539A;&#x5EA6;&#xFF0C;&#x6709;2.7m&#x5C31;&#x662F;&#x5C5E;&#x4E8E;&#x6B63;&#x5E38;&#x7684;&#xFF0C;&#x800C;&#x5982;&#x679C;&#x8981;&#x4E70;&#x8DC3;&#x5C42;&#x6216;&#x8005;&#x590D;&#x5F0F;&#x7684;&#x8BDD;&#xFF0C;&#x5C42;&#x9AD8;&#x7684;&#x6307;&#x6807;&#x5C31;&#x66F4;&#x52A0;&#x91CD;&#x8981;&#x4E86;&#x3002;</p>
<p>8&#x3001;&#x6700;&#x5E38;&#x89C1;&#xFF1A;&#x5BB9;&#x79EF;&#x7387;</p>
<p>&#x5BF9;&#x4E8E;&#x4F60;&#x5165;&#x4F4F;&#x540E;&#x7684;&#x5C0F;&#x533A;&#x8212;&#x9002;&#x5EA6;&#xFF0C;&#x90A3;&#x4E48;&#x5BB9;&#x79EF;&#x7387;&#x5C31;&#x662F;&#x5173;&#x952E;&#x4E86;&#xFF0C;&#x5BB9;&#x79EF;&#x7387;&#x8D8A;&#x4F4E;&#xFF0C;&#x8212;&#x9002;&#x5EA6;&#x5C31;&#x8D8A;&#x9AD8;&#xFF0C;&#x4E00;&#x822C;&#x60C5;&#x51B5;&#x4E0B;&#x9AD8;&#x5C42;&#x7684;&#x5BB9;&#x79EF;&#x7387;&#x4E0D;&#x8D85;&#x8FC7;5&#xFF0C;&#x591A;&#x5C42;&#x4F4F;&#x5B85;&#x4E0D;&#x8D85;&#x8FC7;3.</p>
<p>9&#x3001;&#x8981;&#x5173;&#x6CE8;&#xFF1A;&#x5F00;&#x95F4;</p>
<p>&#x8FD9;&#x91CC;&#x8BF4;&#x7684;&#x5F00;&#x95F4;&#x5C31;&#x662F;&#x8BB2;&#x7684;&#x91C7;&#x5149;&#x9762;&#xFF0C;&#x6240;&#x4EE5;&#x8D8A;&#x5F00;&#x9614;&#x8D8A;&#x597D;&#xFF0C;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x4E24;&#x5BA4;&#x4E00;&#x5385;80&#x5E73;&#x5DE6;&#x53F3;&#x7684;&#x4F4F;&#x5B85;&#xFF0C;&#x5176;&#x5BA2;&#x5385;&#x5F00;&#x95F4;&#x4E0D;&#x53EF;&#x4EE5;&#x8D85;&#x8FC7;3.9m&#xFF0C;&#x800C;&#x9762;&#x79EF;&#x518D;&#x5927;&#x4E00;&#x4E9B;&#x7684;&#x4F4F;&#x5B85;&#x6700;&#x597D;&#x4E5F;&#x4E0D;&#x8981;&#x8D85;&#x8FC7;4.2m&#x3002;</p>
<p>&#x53E6;&#x5916; &#x5C0F;&#x533A;&#x7684;&#x7269;&#x4E1A; &#x5F00;&#x53D1;&#x5546;&#x4E5F;&#x9700;&#x8981;&#x91CD;&#x70B9;&#x5173;&#x6CE8;</p>
<hr>
<p><img src="&#x4E70;&#x4E2A;&#x597D;&#x623F;&#x5B50;0.png" alt="&#x6D41;&#x7A0B;&#x56FE;"></p>
<h1 id="&#x623F;&#x5C4B;&#x7684;&#x7C7B;&#x578B;">&#x623F;&#x5C4B;&#x7684;&#x7C7B;&#x578B;</h1>
<p>A &#x623F;&#x5B50;&#x7C7B;&#x578B;&#xFF1A;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x6309;&#x7167;&#x5E74;&#x9650;&#x7B80;&#x5355;&#x628A;&#x623F;&#x5B50;&#x5212;&#x5206;&#x4E3A;&#xFF0C;&#x65B0;&#x623F;&#x548C;&#x4E8C;&#x624B;&#x623F;&#x3002;  </p>
<p>B <a href="https://baike.baidu.com/item/&#x7528;&#x5730;&#x6027;&#x8D28;/7418473?fr=aladdin" target="_blank">&#x7528;&#x5730;&#x6027;&#x8D28;</a>&#xFF1A;
&#x5F00;&#x53D1;&#x5546;&#x4F1A;&#x5728;&#x4ECE;&#x5F53;&#x5730;&#x653F;&#x5E9C;&#x624B;&#x91CC;&#x8D2D;&#x4E70;&#x4E00;&#x5757;&#x6216;&#x591A;&#x5757;&#x571F;&#x5730;&#xFF0C;&#x7528;&#x6765;&#x4FEE;&#x5EFA;&#x5C0F;&#x533A;&#x6216;&#x8005;&#x5176;&#x4ED6;&#x7528;&#x9014;&#xFF0C;&#x5F00;&#x53D1;&#x5546;&#x8D2D;&#x4E70;&#x7684;&#x571F;&#x5730;&#xFF0C;
&#x6839;&#x636E;&#x4F7F;&#x7528;&#x7684;&#x65B9;&#x5F0F;&#x548C;&#x76EE;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x5206;&#x4E3A;&#x591A;&#x79CD;&#xFF0C;&#x5982;&#x679C;&#x5F00;&#x53D1;&#x5546;&#x6CA1;&#x6709;&#x5B89;&#x88C5;&#x56FD;&#x5BB6;&#x89C4;&#x5B9A;&#x4F7F;&#x7528;&#x571F;&#x5730;&#xFF0C;&#x90A3;&#x4E48;&#x4FEE;&#x5EFA;&#x7684;&#x5C0F;&#x533A;&#x6216;&#x8005;&#x5176;&#x4ED6;&#x4E3B;&#x4F53;&#x5C31;&#x662F;&#x5C5E;&#x4E8E;&#x8FDD;&#x5EFA;&#xFF0C;
&#x5927;&#x5BB6;&#x53EF;&#x80FD;&#x77E5;&#x9053;&#x4E00;&#x4E9B;&#x5546;&#x7528;&#x5730;&#x540E;&#x6765;&#x4FEE;&#x5EFA;&#x5C0F;&#x533A;&#x6216;&#x8005;&#x4FEE;&#x5EFA;&#x522B;&#x5885;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x5C5E;&#x4E8E;&#x8FDD;&#x5EFA;&#xFF0C;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x662F;&#x62FF;&#x4E0D;&#x5230;&#x623F;&#x4EA7;&#x8BC1;&#x7684;&#xFF0C;
&#x62FF;&#x4E0D;&#x5230;&#x623F;&#x4EA7;&#x8BC1;&#x5982;&#x679C;&#x662F;&#x81EA;&#x4F4F;&#x8FD8;&#x597D;&#xFF0C;&#x5982;&#x679C;&#x8003;&#x8651;&#x4EA4;&#x6613;&#x90A3;&#x5C31;&#x4E0D;&#x884C;&#x4E86;&#xFF0C;&#x4E8C;&#x624B;&#x623F;&#x4EA4;&#x6613;&#x4E4B;&#x524D;&#x4E2D;&#x4ECB;&#x5FC5;&#x987B;&#x62FF;&#x623F;&#x4EA7;&#x8BC1;&#x505A;&#x62C5;&#x4FDD;&#x7684;&#x3002; </p>
<p>C &#x540C;&#x65F6;&#x5C0F;&#x533A;&#x6309;&#x7167;&#x5F00;&#x53D1;&#x76EE;&#x7684;&#x53EF;&#x4EE5;&#x5206;&#x4E3A;&#x51E0;&#x79CD;&#xFF0C;&#x5C45;&#x6C11;&#x697C;&#xFF0C;&#x5355;&#x4F4D;&#x5C0F;&#x533A;&#xFF0C;&#x5F00;&#x53D1;&#x5546;&#x65B0;&#x5EFA;&#x7684;&#x5C0F;&#x533A;&#xFF0C;&#x56DE;&#x8FC1;&#x5C0F;&#x533A;&#x3002;<br>&#x5C45;&#x6C11;&#x697C;&#xFF1A;&#x4E0A;&#x4E16;&#x7EAA;&#x516D;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x56FD;&#x5BB6;&#x7EDF;&#x4E00;&#x4FEE;&#x5EFA;&#x7684;&#x5C0F;&#x533A;&#x3002;&#x4F18;&#x70B9;&#x662F;&#x516C;&#x644A;&#x5C0F;&#xFF0C;&#x4FBF;&#x5B9C;&#xFF1B;&#x7F3A;&#x70B9;&#x662F;&#x7ED3;&#x6784;&#x7D27;&#x51D1;&#xFF0C;&#x4EA7;&#x6743;&#x590D;&#x6742;&#xFF0C;&#x5C45;&#x4F4F;&#x4EBA;&#x591A;&#x3002;<br>&#x5355;&#x4F4D;&#x5C0F;&#x533A;&#xFF1A;&#x4F01;&#x4E1A;&#x7ED9;&#x5458;&#x5DE5;&#x5206;&#x914D;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x4E00;&#x822C;&#x662F;&#x56FD;&#x4F01;&#x6216;&#x8005;&#x8F83;&#x5927;&#x7684;&#x79C1;&#x8425;&#x4F01;&#x4E1A;&#x3002;&#x4F18;&#x70B9;&#x662F;&#x7269;&#x4E1A;&#x73AF;&#x5883;&#x597D;&#xFF0C;&#x5EFA;&#x7B51;&#x8D28;&#x91CF;&#x76F8;&#x5BF9;&#x8F83;&#x597D;&#xFF0C;
&#x4EBA;&#x5458;&#x7ED3;&#x6784;&#x5355;&#x4E00;&#xFF0C;&#x5B66;&#x533A;&#x4F18;&#x79C0;&#xFF1B;&#x7F3A;&#x70B9;&#x662F;&#x516C;&#x544A;&#x7A7A;&#x95F4;&#x5C0F;&#xFF0C;&#x8F66;&#x4F4D;&#x4E0D;&#x8DB3;&#xFF0C;&#x623F;&#x6E90;&#x7D27;&#x7F3A;&#x3002;<br>&#x5F00;&#x53D1;&#x5546;&#x65B0;&#x5EFA;&#x7684;&#x5C0F;&#x533A;&#xFF1A;&#x5F00;&#x53D1;&#x5546;&#x4FEE;&#x5EFA;&#x7684;&#x5546;&#x54C1;&#x623F;&#x5C0F;&#x533A;&#x3002;&#x4F18;&#x70B9;&#x662F;&#x5E02;&#x573A;&#x4E3B;&#x6D41;&#xFF0C;&#x5E93;&#x5B58;&#x4E3B;&#x529B;&#xFF0C;&#x623F;&#x6E90;&#x591A;&#xFF0C;&#x623F;&#x5B50;&#x5E74;&#x4EE3;&#x6BD4;&#x8F83;&#x65B0;&#xFF0C;
&#x914D;&#x5957;&#x76F8;&#x5BF9;&#x6BD4;&#x8F83;&#x9F50;&#x5168;&#xFF0C;&#x8BBE;&#x8BA1;&#x7406;&#x5FF5;&#x8F83;&#x65B0;&#x8FDB;&#xFF0C;&#x5B89;&#x4FDD;&#x6BD4;&#x8F83;&#x597D;&#x3002;&#x7F3A;&#x70B9;&#x662F;&#x6346;&#x7ED1;&#x88C5;&#x4FEE;&#x548C;&#x7269;&#x4E1A;&#xFF0C;&#x5404;&#x79CD;&#x9644;&#x52A0;&#x8D39;&#x7528;&#x8F83;&#x9AD8;&#xFF0C;&#x623F;&#x5C4B;&#x8D28;&#x91CF;&#x4E00;&#x822C;&#x3002;<br>&#x56DE;&#x8FC1;&#x5C0F;&#x533A;&#xFF1A;&#x5927;&#x57CE;&#x5E02;&#x7531;&#x653F;&#x5E9C;&#x96C6;&#x4E2D;&#x4FEE;&#x5EFA;&#x4E00;&#x4E9B;&#x5C0F;&#x533A;&#xFF0C;&#x7528;&#x6765;&#x5B89;&#x7F6E;&#x57CE;&#x5E02;&#x88AB;&#x62C6;&#x8FC1;&#x6237;&#xFF0C;&#x8FD9;&#x4E9B;&#x5C0F;&#x533A;&#x4E00;&#x822C;&#x90FD;&#x4F1A;&#x627F;&#x5305;&#x7ED9;&#x5F00;&#x53D1;&#x5546;&#xFF0C;
&#x7531;&#x5F00;&#x53D1;&#x5546;&#x987A;&#x4FBF;&#x5EFA;&#x4E00;&#x4E9B;&#x5546;&#x54C1;&#x623F;&#x6765;&#x8865;&#x8D34;&#x5229;&#x6DA6;&#x3002;&#x4F18;&#x70B9;&#xFF1A;&#x5355;&#x4EF7;&#x4FBF;&#x5B9C;&#x3002;&#x7F3A;&#x70B9;&#xFF1A;&#x8D28;&#x91CF;&#x95EE;&#x9898;&#x4E25;&#x91CD;&#xFF0C;&#x5C0F;&#x533A;&#x914D;&#x5957;&#x4E0D;&#x9F50;&#x5168; &#xFF0C;&#x5404;&#x79CD;&#x5947;&#x8469;&#x95EE;&#x9898;&#xFF0C;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x4E70;&#x56DE;&#x8FC1;&#x623F;&#x3002;  </p>
<p>D &#x623F;&#x5C4B;&#x7684;&#x6309;&#x7167;&#x5EFA;&#x7B51;&#x7684;&#x7ED3;&#x6784;&#x548C;&#x8BBE;&#x8BA1;&#xFF0C;&#x5206;&#x4E3A;&#x677F;&#x697C;&#xFF0C;&#x5854;&#x697C;&#x3002;&#x677F;&#x697C;&#x548C;&#x5854;&#x697C;&#x5404;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x73B0;&#x5728;&#x5F00;&#x53D1;&#x5546;&#x5927;&#x591A;&#x91C7;&#x7528;&#x8FD9;&#x4E8C;&#x79CD;&#x5EFA;&#x7B51;&#x7ED3;&#x6784;&#x548C;&#x8BBE;&#x8BA1;&#x3002;<br><a href="https://baike.baidu.com/item/&#x677F;&#x697C;/10988345?fr=aladdin" target="_blank">&#x677F;&#x697C;</a>&#xFF1A;&#x677F;&#x697C;&#x662F;&#x5BF9;&#x5EFA;&#x7B51;&#x7ED3;&#x6784;&#x7684;&#x6784;&#x7B51;&#x7269;&#x7684;&#x79F0;&#x547C;&#xFF0C;
&#x677F;&#x697C;&#x4E00;&#x822C;&#x5EFA;&#x7B51;&#x5C42;&#x6570;&#x4E0D;&#x4F1A;&#x8D85;&#x8FC7;12&#x5C42;&#x3002;&#x677F;&#x697C;&#x4F18;&#x52BF;&#x662F;&#x6237;&#x578B;&#x89C4;&#x77E9;&#xFF0C;&#x901A;&#x98CE;&#x65E5;&#x7167;&#x597D;&#x3002;<br><a href="https://baike.baidu.com/item/&#x5854;&#x697C;/1874" target="_blank">&#x5854;&#x697C;</a>&#xFF1A;&#x5854;&#x697C;&#x662F;&#x5BF9;&#x4E0D;&#x540C;&#x5EFA;&#x7B51;&#x7ED3;&#x6784;&#x7684;&#x5EFA;&#x7B51;&#x7269;&#x7684;&#x79F0;&#x547C;&#xFF0C;
&#x5854;&#x697C;&#x4E00;&#x822C;&#x662F;&#x6307;&#x9AD8;&#x5C42;&#x5EFA;&#x7B51;&#x3002;&#x4F18;&#x52BF;&#x662F;&#x5EFA;&#x7B51;&#x5BC6;&#x5EA6;&#x8F83;&#x9AD8;&#xFF0C;&#x623F;&#x4EF7;&#x8F83;&#x4F4E;&#xFF0C;&#x7A7A;&#x95F4;&#x7ED3;&#x6784;&#x7075;&#x6D3B;&#xFF0C;&#x6613;&#x4E8E;&#x6539;&#x9020;&#xFF0C;&#x7ED3;&#x6784;&#x5F3A;&#x5EA6;&#x9AD8;&#x3002;  </p>
<p>E &#x4F4F;&#x5B85;&#x7C7B;&#x578B;&#xFF1A;&#x56FD;&#x5185;&#x4F4F;&#x5B85;&#x5927;&#x6982;&#x6709;&#x516B;&#x79CD;&#x7C7B;&#x578B;&#xFF0C;&#x5206;&#x522B;&#x662F;&#x5355;&#x5143;&#x5F0F;&#x4F4F;&#x5B85;&#xFF0C;&#x516C;&#x5BD3;&#x5F0F;&#x4F4F;&#x5B85;&#xFF0C;&#x6D0B;&#x623F;&#x4F4F;&#x5B85;&#xFF0C;&#x72EC;&#x680B;&#x4F4F;&#x5B85;&#xFF0C;&#x8DC3;&#x5C42;&#x5F0F;&#x4F4F;&#x5B85;&#xFF0C;&#x590D;&#x8BD5;&#x4F4F;&#x5B85;&#xFF0C;
&#x9000;&#x53F0;&#x5F0F;&#x4F4F;&#x5B85;&#x3002;&#x6211;&#x4EEC;&#x4E00;&#x822C;&#x9009;&#x62E9;&#x662F;&#x5355;&#x5143;&#x5F0F;&#x4F4F;&#x5B85;&#xFF0C;&#x8FD9;&#x91CC;&#x4E0D;&#x4ED4;&#x7EC6;&#x8BF4;&#x660E;&#x5404;&#x4E2A;&#x4F4F;&#x5B85;&#x7C7B;&#x578B;&#xFF0C;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x53EF;&#x4EE5;[&#x67E5;&#x770B;&#x94FE;&#x63A5;&#x4E86;&#x89E3;]
(<a href="http://gz.leju.com/news/2016-07-01/15546154552514642755710.shtml?wt_source=newshp_news_06)&#x3002;" target="_blank">http://gz.leju.com/news/2016-07-01/15546154552514642755710.shtml?wt_source=newshp_news_06)&#x3002;</a></p>
<h2 id="&#x8D2D;&#x623F;&#x8D44;&#x683C;&#x548C;&#x8D44;&#x6599;">&#x8D2D;&#x623F;&#x8D44;&#x683C;&#x548C;&#x8D44;&#x6599;</h2>
<p>1.&#x8D2D;&#x623F;&#x8D44;&#x683C;&#x5BA1;&#x67E5;
    A &#x8D2D;&#x623F;&#x8D44;&#x683C;&#x6838;&#x9A8C;&#xFF1A;&#x6709;&#x4E8C;&#x79CD;&#x65B9;&#x5F0F;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x7EBF;&#x4E0B;&#x7684;&#x67E5;&#x8BE2;&#xFF1B;&#x53E6;&#x5916;&#x4E00;&#x79CD;&#x662F;&#x7EBF;&#x4E0A;&#x67E5;&#x8BE2;&#x3002;
    &#x7EBF;&#x4E0B;&#x67E5;&#x8BE2;&#x9700;&#x8981;&#x53BB;&lt;&#x6B66;&#x6C49;&#x623F;&#x4EA7;&#x7BA1;&#x7406;&#x4E2D;&#x5FC3;&gt;&#x67E5;&#x8BE2;&#xFF0C;&#x65F6;&#x95F4;&#x5927;&#x6982;&#x662F;&#x4E00;&#x5929;&#x5DE6;&#x53F3;&#x3002;<br>    &#x7EBF;&#x4E0A;&#x67E5;&#x8BE2;&#xFF0C;&#x4E3B;&#x8981;&#x901A;&#x8FC7;&#x67E5;&#x8BE2;&#x793E;&#x4FDD;&#x60C5;&#x51B5;&#x6765;&#xFF0C;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x6240;&#x5728;&#x57CE;&#x5E02;&#x7684;&#x7684;&#x52B3;&#x52A8;&#x4FDD;&#x969C;&#x7F51;&#x6216;&#x8005;&#x793E;&#x4F1A;&#x4FDD;&#x9669;&#x4E1A;&#x52A1;&#x7F51;&#x7AD9;&#xFF0C;&#x8F93;&#x5165;&#x4F60;&#x7684;&#x8EAB;&#x4EFD;&#x8BC1;&#x53F7;&#x7801;&#x548C;&#x5BC6;&#x7801;&#x8FDB;&#x884C;&#x67E5;&#x8BE2;&#x3002;</p>
<pre><code>B &#x6237;&#x53E3;&#x6237;&#x7C4D;&#x6240;&#x5728;&#x5730;&#xFF1A;&#x56E0;&#x4E3A;&#x697C;&#x5E02;&#x9AD8;&#x6DA8;&#xFF0C;&#x5404;&#x5730;&#x653F;&#x5E9C;&#x51FA;&#x53F0;&#x4E86;&#x9650;&#x8D2D;&#x653F;&#x7B56;&#xFF0C;&#x6709;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x6761;&#x9650;&#x5236;&#x5C31;&#x662F;&#x5F53;&#x5730;&#x6237;&#x53E3;&#x3002;
&#x6BD4;&#x5982;&#xFF0C;&#x5317;&#x4EAC;&#x6237;&#x53E3;&#x5728;&#x5317;&#x4EAC;&#x53EF;&#x4EE5;&#x8D2D;&#x623F;&#xFF0C;&#x975E;&#x4EAC;&#x6237;&#x9700;&#x8981;&#x4EA4;&#x6EE1;&#x793E;&#x4FDD;&#xFF0C;&#x8FD8;&#x9700;&#x8981;&#x529E;&#x7406;&#x5DE5;&#x4F5C;&#x5C45;&#x4F4F;&#x8BC1;&#x7B49;&#x6761;&#x4EF6;&#x624D;&#x884C;&#x3002;

C &#x4EA7;&#x6743;&#x67E5;&#x8BE2;&#xFF1A;&#x4EA7;&#x6743;&#x67E5;&#x8BE2;&#x4E3B;&#x8981;&#x76EE;&#x7684;&#x662F;&#x641E;&#x6E05;&#x695A;&#x81EA;&#x5DF1;&#x662F;&#x9996;&#x5957;&#x8FD8;&#x662F;&#x4E8C;&#x5957;&#xFF0C;&#x6709;&#x4E9B;&#x5730;&#x65B9;&#x9996;&#x5957;&#x53EF;&#x4EE5;&#x4E70;&#xFF0C;&#x4E8C;&#x5957;&#x9700;&#x8981;&#x7B49;&#x5F85;&#x4E00;&#x5B9A;&#x5E74;&#x9650;&#x624D;&#x80FD;&#x518D;&#x6B21;&#x8D2D;&#x4E70;&#x3002;

D &#x8D37;&#x6B3E;&#xFF1A;&#x67E5;&#x8BE2;&#x81EA;&#x5DF1;&#x6709;&#x6CA1;&#x6709;&#x5546;&#x4E1A;&#x8D37;&#x6B3E;&#xFF0C;&#x5982;&#x679C;&#x8D2D;&#x623F;&#x9700;&#x8981;&#x518D;&#x6B21;&#x8D37;&#x6B3E;&#xFF0C;&#x94F6;&#x884C;&#x4F1A;&#x67E5;&#x8BE2;&#x4F60;&#x7684;&#x8D37;&#x6B3E;&#x8BB0;&#x5F55;&#xFF0C;
&#x8FD9;&#x4F1A;&#x5F71;&#x54CD;&#x94F6;&#x884C;&#x662F;&#x5426;&#x5141;&#x8BB8;&#x8D37;&#x6B3E;&#xFF0C;&#x4E5F;&#x4F1A;&#x5F71;&#x54CD;&#x653E;&#x6B3E;&#x53CA;&#x653E;&#x6B3E;&#x65F6;&#x95F4;&#x3002;

E &#x9650;&#x8D2D;&#x548C;&#x793E;&#x4FDD;&#xFF1A;&#x9650;&#x8D2D;&#x5C31;&#x662F;&#x5404;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x5927;&#x89C4;&#x6A21;&#x7092;&#x623F;&#xFF0C;&#x51FA;&#x5177;&#x7684;&#x4E00;&#x4E9B;&#x9650;&#x5236;&#x8D2D;&#x4E70;&#x653F;&#x7B56;&#xFF0C;
&#x5BF9;&#x4E8E;&#x65B0;&#x623F;&#x4E00;&#x822C;&#x6709;&#x9650;&#x5236;&#x6237;&#x53E3;&#x548C;&#x793E;&#x4FDD;&#x7F34;&#x7EB3;&#x4E8C;&#x79CD;&#x65B9;&#x5F0F;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E8C;&#x624B;&#x623F;&#x6709;&#x9650;&#x5236;&#x5E74;&#x9650;&#x51FA;&#x552E;&#xFF08;&#x53EA;&#x6709;&#x4E70;&#x591A;&#x5C11;&#x5E74;&#x624D;&#x53EF;&#x4EE5;&#x518D;&#x5356;&#xFF09;&#x3002;
</code></pre><p>2.&#x8D2D;&#x623F;&#x8D44;&#x6599;&#x51C6;
    &#x65B0;&#x623F;&#x8D2D;&#x4E70;&#x9700;&#x8981;&#x4E0D;&#x5C11;&#x7684;&#x8D44;&#x6599;&#xFF0C;&#x6700;&#x597D;&#x63D0;&#x524D;&#x51C6;&#x5907;&#x597D;&#xFF0C;&#x4E0D;&#x7136;&#x5230;&#x65F6;&#x5019;&#x518D;&#x53BB;&#x6536;&#x96C6;&#x5C31;&#x4F1A;&#x6709;&#x70B9;&#x7D27;&#x4FC3;&#x3002;&#xFF08;&#x7279;&#x522B;&#x662F;&#x5BF9;&#x4E8E;&#x5728;&#x5F02;&#x5730;&#x5DE5;&#x4F5C;&#x7684;&#x670B;&#x53CB;&#xFF09;
    &#x4E00;&#x822C;&#x60C5;&#x51B5;&#x662F;&#xFF0C;&#x5728;&#x4F60;&#x9009;&#x62E9;&#x597D;&#x697C;&#x76D8;&#x4E4B;&#x540E;&#xFF0C;&#x8BE5;&#x697C;&#x76D8;&#x7684;&#x9500;&#x552E;&#x6216;&#x8005;&#x7F6E;&#x4E1A;&#x987E;&#x95EE;&#x4F1A;&#x544A;&#x8BC9;&#x4F60;&#x9700;&#x8981;&#x4EC0;&#x4E48;&#x8D44;&#x6599;&#xFF0C;
    &#x5BF9;&#x4E8E;&#x65B0;&#x623F;&#x5404;&#x4E2A;&#x697C;&#x76D8;&#x7684;&#x8D44;&#x6599;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x5177;&#x4F53;&#x7684;&#x8D44;&#x6599;&#x5185;&#x5BB9;&#x5982;&#x4E0B;&#xFF1A;</p>
<p><img src="images/5.jpg" alt="&#x8D2D;&#x623F;&#x8D44;&#x6599;"></p>
<h2 id="&#x9009;&#x623F;">&#x9009;&#x623F;</h2>
<p>1&#xB7;&#x9009;&#x623F;&#x6B65;&#x9AA4;
&#x7ECF;&#x5386; &#x9009;&#x623F;&#x662F;&#x4E00;&#x4E2A;&#x6BD4;&#x8F83;&#x6F2B;&#x957F;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x4E3B;&#x8981;&#x7684;&#x539F;&#x56E0;&#x6709;&#x4E8C;&#x5927;&#x70B9;&#xFF0C;&#x7B2C;&#x4E00;&#xFF0C;&#x623F;&#x5B50;&#x7684;&#x4EF7;&#x503C;&#x548C;&#x538B;&#x529B;&#x6765;&#x770B;&#xFF0C;&#x623F;&#x5B50;&#x7684;&#x4EF7;&#x683C;&#x5F88;&#x8D35;&#xFF0C;&#x5BF9;&#x4E8E;&#x666E;&#x901A;&#x5BB6;&#x5EAD;&#x800C;&#x8A00;&#x53EF;&#x80FD;
&#x9700;&#x8981;&#x503E;&#x5C3D;&#x5168;&#x5BB6;&#x4E4B;&#x529B;&#xFF0C;&#x800C;&#x4E14;&#x540E;&#x9762;&#x8FD8;&#x6709;&#x9AD8;&#x989D;&#x7684;&#x5546;&#x4E1A;&#x8D37;&#x6B3E;&#x548C;&#x53CA;&#x5229;&#x606F;&#x9700;&#x8981;&#x507F;&#x8FD8;&#xFF0C;&#x56E0;&#x6B64;&#x4F1A;&#x5F88;&#x614E;&#x91CD;&#x53BB;&#x6311;&#x9009;&#xFF0C;&#x8D27;&#x6BD4;&#x591A;&#x5BB6;&#xFF1B;&#x7B2C;&#x4E8C;&#xFF0C;&#x623F;&#x5B50;&#x4F5C;&#x4E3A;&#x5546;&#x54C1;&#x672C;&#x8EAB;&#x5F88;&#x590D;&#x6742;&#xFF0C;&#x623F;&#x5B50;&#x6709;&#x5F88;&#x591A;&#x5C5E;&#x6027;&#xFF0C;
&#x600E;&#x4E48;&#x9009;&#x62E9;&#x5408;&#x9002;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x9700;&#x8981;&#x65F6;&#x95F4;&#x53BB;&#x4E86;&#x89E3;&#x548C;&#x6743;&#x8861;&#x3002;&#x5F53;&#x7136;&#x8FD9;&#x4E8C;&#x70B9;&#x8FD8;&#x662F;&#x5EFA;&#x7ACB;&#x5728;&#x660E;&#x786E;&#x77E5;&#x9053;&#x8D2D;&#x623F;&#x7684;&#x76EE;&#x7684;&#x548C;&#x5177;&#x4F53;&#x9700;&#x6C42;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x4EEC;&#x9762;&#x5BF9;&#x5F88;&#x591A;&#x7684;&#x9009;&#x62E9;&#x4F1A;&#x72B9;&#x8C6B;&#x3002;
&#x6211;&#x5F53;&#x65F6;&#x9009;&#x62E9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x5F00;&#x59CB;&#x9009;&#x62E9;&#x662F;&#x4E8C;&#x624B;&#x623F;&#xFF0C;&#x540E;&#x6765;&#x5B9E;&#x9645;&#x770B;&#x8FC7;&#x53D1;&#x73B0;&#x6B66;&#x6C49;&#x4E8C;&#x624B;&#x623F;&#x5E02;&#x573A;&#x4EF7;&#x683C;&#x5012;&#x6302;&#xFF0C;&#x56E0;&#x6B64;&#x679C;&#x65AD;&#x653E;&#x5F03;&#x4E8C;&#x624B;&#x623F;&#xFF0C;&#x9009;&#x62E9;&#x65B0;&#x623F;&#xFF0C;&#x5F53;&#x7136;&#x5728;&#x9009;&#x623F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x662F;&#x503E;&#x5411;&#x81EA;&#x4F4F;&#x7684;
&#x56E0;&#x6B64;&#x81EA;&#x4F4F;&#x7684;&#x5927;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x6211;&#x4F1A;&#x8003;&#x8651;&#x5C45;&#x4F4F;&#x73AF;&#x5883;&#xFF0C;&#x4EA4;&#x901A;&#x60C5;&#x51B5;&#xFF0C;&#x6559;&#x80B2;&#xFF0C;&#x533B;&#x7597;&#x60C5;&#x51B5;&#xFF0C;&#x5C45;&#x4F4F;&#x8212;&#x9002;&#x6027;&#xFF0C;&#x7EFF;&#x5316;&#xFF0C;&#x4EE5;&#x53CA;&#x5DE5;&#x4F5C;&#x673A;&#x4F1A;&#x3002;&#x4F9D;&#x636E;&#x5DE5;&#x4F5C;&#x673A;&#x9047;&#x8FD9;&#x4E2A;&#x6807;&#x51C6;&#xFF0C;&#x901A;&#x8FC7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x4E86;&#x89E3;&#x548C;&#x5BF9;&#x6BD4;
&#x6B66;&#x6C49;&#x5404;&#x4E2A;&#x5730;&#x533A;&#x53D1;&#x5C55;&#x548C;&#x89C4;&#x5212;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x672A;&#x6765;&#x5149;&#x8C37;&#x5C06;&#x4F5C;&#x4E3A;&#x6B66;&#x6C49;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x53D1;&#x529B;&#x70B9;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x4ECE;&#x4E8B;&#x7684;&#x8BA1;&#x7B97;&#x673A;&#x884C;&#x4E1A;&#xFF0C;&#x5728;&#x5149;&#x8C37;&#x516C;&#x53F8;&#x6BD4;&#x8F83;&#x591A;&#xFF0C;&#x56E0;&#x6B64;&#x5927;&#x7684;&#x533A;&#x57DF;&#xFF0C;&#x6211;&#x5B9A;&#x5728;&#x5149;&#x8C37;&#x9644;&#x8FD1;&#x3002;
&#x6211;&#x63A5;&#x4E0B;&#x6765;&#xFF0C;&#x628A;&#x5149;&#x8C37;&#x4F5C;&#x4E3A;&#x4E2D;&#x5FC3;&#xFF0C;&#x4E3B;&#x8981;&#x533A;&#x57DF;&#x6709;&#x5149;&#x8C37;&#x4E2D;&#x5FC3;&#xFF0C;&#x5149;&#x8C37;&#x897F;&#xFF0C;&#x5149;&#x8C37;&#x5317;&#xFF0C;&#x5149;&#x8C37;&#x4E1C;&#xFF0C;&#x5149;&#x8C37;&#x5357;&#xFF0C;&#x7136;&#x540E;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x7684;&#x7ECF;&#x6D4E;&#x6761;&#x4EF6;&#xFF0C;&#x7B5B;&#x9009;&#x4E4B;&#x540E;&#x53EA;&#x7559;&#x4E0B;&#x5149;&#x8C37;&#x5317;&#xFF0C;&#x5149;&#x8C37;&#x4E1C;&#xFF0C;&#x5149;&#x8C37;&#x5357;&#xFF0C;
&#x8FD9;&#x5728;&#x4E09;&#x4E2A;&#x533A;&#x57DF;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x6211;&#x53C8;&#x9009;&#x62E9;&#x4E86;&#x4E00;&#x4E2A;&#x5907;&#x4EFD;&#x533A;&#x57DF;&#x9752;&#x5C71;&#x533A;&#xFF0C;&#x8FD9;&#x4E2A;&#x5907;&#x4EFD;&#x533A;&#x57DF;&#x7684;&#x76EE;&#x7684;&#x662F;&#x7279;&#x522B;&#x9760;&#x8FD1;&#x5BB6;&#x91CC;&#xFF0C;&#x65B9;&#x4FBF;&#x7167;&#x987E;&#x7236;&#x6BCD;&#x3002;
&#x9009;&#x597D;&#x533A;&#x57DF;&#x4E0B;&#x9762;&#x5C31;&#x662F;&#x9009;&#x5C0F;&#x533A;&#x6216;&#x697C;&#x76D8;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x662F;&#x56DB;&#x4E2A;&#x533A;&#x57DF;&#xFF0C;&#x4ECE;&#x7F51;&#x4E0A;&#x5206;&#x522B;&#x627E;&#x51FA;&#x4E09;&#x4E2A;&#x6700;&#x6EE1;&#x610F;&#x7684;&#x697C;&#x76D8;&#x4EE5;&#x53CA;&#x4E00;&#x4E2A;&#x5907;&#x9009;&#x697C;&#x76D8;&#xFF0C;&#x628A;&#x5404;&#x4E2A;&#x697C;&#x76D8;&#x5C5E;&#x6027;&#x6807;&#x6CE8;&#x597D;&#xFF0C;
&#x7136;&#x540E;&#x6253;&#x7535;&#x8BDD;&#x6216;&#x8005;&#x8054;&#x7CFB;&#x9500;&#x552E;&#x4E86;&#x89E3;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#x3002;    </p>
<p>&#x603B;&#x7ED3; &#x5173;&#x4E8E;&#x9009;&#x623F;&#x6211;&#x4E0A;&#x9762;&#x5199;&#x5F97;&#x6BD4;&#x8F83;&#x7B3C;&#x7EDF;&#xFF0C;&#x4E0B;&#x9762;&#x6211;&#x6761;&#x7406;&#x3001;&#x8BE6;&#x7EC6;&#x7684;&#x8FDB;&#x884C;&#x8BF4;&#x660E;&#x9009;&#x623F;&#x7684;&#x6B65;&#x9AA4;&#x3002;<br>&#x9009;&#x62E9;&#x57CE;&#x5E02;=&gt;&#x9009;&#x62E9;&#x533A;&#x57DF;=&gt;&#x9009;&#x62E9;&#x5C0F;&#x533A;/&#x697C;&#x76D8;=&gt;&#x9009;&#x62E9;&#x697C;&#x680B;=&gt;&#x9009;&#x62E9;&#x697C;&#x5C42;=&gt;&#x9009;&#x62E9;&#x6237;&#x578B;=&gt;&#x9009;&#x62E9;&#x671D;&#x5411;=&gt;&#x5176;&#x4ED6;&#x7B5B;&#x9009;&#x6761;&#x4EF6;&#xFF08;&#x91C7;&#x5149;&#xFF0C;&#x901A;&#x900F;&#xFF0C;&#x7EFF;&#x5316;&#x7B49;&#xFF09;
A &#x9009;&#x62E9;&#x57CE;&#x5E02;&#xFF1A;&#x9996;&#x5148;&#x4F60;&#x9700;&#x8981;&#x660E;&#x786E;&#x81EA;&#x5DF1;&#x5728;&#x54EA;&#x4E2A;&#x57CE;&#x5E02;&#x4E70;&#x623F;&#xFF0C;&#x5728;&#x9009;&#x62E9;&#x7684;&#x57CE;&#x5E02;&#x6709;&#x6CA1;&#x6709;&#x8D2D;&#x623F;&#x8D44;&#x683C;&#x3002;</p>
<p>B &#x9009;&#x62E9;&#x533A;&#x57DF;&#xFF1A;&#x9009;&#x62E9;&#x57CE;&#x5E02;&#x4E4B;&#x540E;&#xFF0C;&#x9009;&#x62E9;&#x4F60;&#x60F3;&#x5728;&#x57CE;&#x5E02;&#x90A3;&#x4E2A;&#x533A;&#x57DF;&#x4E70;&#x623F;&#xFF0C;&#x9009;&#x62E9;&#x533A;&#x57DF;&#x9700;&#x8981;&#x8FDB;&#x5EA6;&#x591A;&#x65B9;&#x4F4D;&#x8003;&#x8651;&#xFF0C;&#x4E3B;&#x8981;&#x7684;&#x53C2;&#x8003;&#x6807;&#x51C6;&#x4EE5;&#x4E0B;&#x51E0;&#x70B9;&#xFF0C;
&#x4EF7;&#x683C;&#xFF0C;&#x4EA4;&#x901A;&#xFF0C;&#x6559;&#x80B2;&#xFF0C;&#x533B;&#x7597;&#xFF0C;&#x5C31;&#x4E1A;&#xFF0C;&#x53D1;&#x5C55;&#x89C4;&#x5212;&#xFF0C;&#x751F;&#x6D3B;&#x4FBF;&#x5229;&#xFF0C;&#x5C45;&#x4F4F;&#x4EBA;&#x7FA4;&#x3002;</p>
<p>C &#x9009;&#x62E9;&#x5C0F;&#x533A;/&#x697C;&#x76D8;&#xFF1A;&#x9009;&#x62E9;&#x597D;&#x533A;&#x57DF;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x662F;&#x9009;&#x62E9;&#x5FC3;&#x4EEA;&#x7684;&#x697C;&#x76D8;&#xFF0C;&#x5728;&#x9009;&#x62E9;&#x697C;&#x76D8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x51E0;&#x4E2A;&#x5C0F;&#x6280;&#x5DE7;&#xFF0C;&#x9996;&#x5148;&#x5C3D;&#x91CF;&#x9009;&#x62E9;&#x77E5;&#x540D;&#x7684;&#x5927;&#x5F00;&#x53D1;&#x5546;&#x697C;&#x76D8;&#xFF08;&#x54C1;&#x8D28;&#xFF0C;&#x8D28;&#x91CF;&#x76F8;&#x5BF9;&#x4F1A;&#x597D;&#x4E00;&#x4E9B;&#xFF09;&#xFF1B;
&#x5176;&#x6B21;&#x9009;&#x62E9;&#x5927;&#x578B;&#x793E;&#x533A;&#x697C;&#x76D8;&#xFF08;&#x51FA;&#x95EE;&#x9898;&#x7EF4;&#x6743;&#x4EBA;&#x591A;&#xFF09;&#xFF1B;&#x518D;&#x6B21;&#x9009;&#x62E9;&#x697C;&#x76D8;&#x4E4B;&#x540E;&#x4E0D;&#x8981;&#x53EA;&#x542C;&#x5F00;&#x53D1;&#x5546;&#x6216;&#x9500;&#x552E;&#x5439;&#x725B;&#x903C;&#x778E;&#x903C;&#x903C;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x524D;&#x51E0;&#x671F;&#x4E1A;&#x4E3B;&#x7FA4;&#xFF0C;&#x60F3;&#x529E;&#x6CD5;&#x8FDB;&#x7FA4;&#x91CC;&#xFF0C;&#x4E86;&#x89E3;&#x697C;&#x76D8;&#x771F;&#x5B9E;&#x60C5;&#x51B5;&#xFF0C;
&#x6211;&#x5F53;&#x65F6;&#x901A;&#x8FC7;&#x8BC4;&#x8BBA;&#x548C;&#x4E1A;&#x4E3B;&#x8BBA;&#x575B;&#xFF0C;&#x8BC4;&#x8BBA;&#x591A;&#x6C34;&#x519B;&#xFF0C;&#x8BBA;&#x575B;&#x5927;&#x591A;&#x662F;&#x8D1F;&#x9762;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x4F60;&#x8981;&#x64E6;&#x4EAE;&#x773C;&#x775B;&#x4E86;&#xFF0C;&#x5206;&#x8FA8;&#x90A3;&#x4E9B;&#x60C5;&#x51B5;&#x662F;&#x771F;&#x662F;&#x5047;&#xFF0C;&#x5F71;&#x54CD;&#x5982;&#x4F55;&#xFF1B;
&#x518D;&#x6B21;&#x9009;&#x62E9;&#x7269;&#x4E1A;&#x670D;&#x52A1;&#x597D;&#x7684;&#xFF0C;&#x60F3;&#x60F3;&#x4F60;&#x623F;&#x5B50;&#x8981;&#x4F4F;&#x597D;&#x51E0;&#x5341;&#x5E74;&#xFF0C;&#x7269;&#x4E1A;&#x8981;&#x662F;&#x4E0D;&#x597D;&#xFF0C;&#x5F88;&#x75DB;&#x82E6;&#x7684;&#xFF0C;&#x5F53;&#x7136;&#x7269;&#x4E1A;&#x662F;&#x53EF;&#x4EE5;&#x6362;&#xFF0C;&#x90A3;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x9EBB;&#x70E6;&#x7684;&#xFF1B;
&#x6700;&#x597D;&#x9009;&#x62E9;&#x4EA4;&#x901A;&#x65B9;&#x4FBF;&#x7684;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x5E73;&#x65F6;&#x4E0A;&#x73ED;&#x8FD8;&#x662F;&#x51FA;&#x53BB;&#x73A9;&#xFF0C;&#x5982;&#x679C;&#x5C0F;&#x533A;&#x4EA4;&#x901A;&#x7A00;&#x70C2; &#xFF0C;&#x4F60;&#x6240;&#x6709;&#x7684;&#x5174;&#x81F4;&#x90FD;&#x4F1A;&#x6CA1;&#x6709;&#x7684;&#xFF0C;&#x53EA;&#x80FD;&#x5B85;&#x5728;&#x5BB6;&#x91CC;&#xFF0C;&#x60F3;&#x60F3;&#x8FC7;&#x5E74;&#x8FC7;&#x8282;&#x4E2D;&#x56FD;&#x9AD8;&#x901F;&#x7684;&#x573A;&#x666F;&#xFF0C;&#x4F60;&#x4E0D;&#x60F3;&#x6BCF;&#x5929;&#x90FD;
&#x9762;&#x5BF9;&#x5427;&#xFF0C;&#x5DE5;&#x4F5C;&#x5DF2;&#x7ECF;&#x5F88;&#x7D2F;&#x4E86;&#xFF0C;&#x6BCF;&#x5929;&#x597D;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#x7684;&#x901A;&#x52E4;&#x65F6;&#x95F4;&#xFF0C;&#x771F;&#x7684;&#x5F88;&#x75DB;&#x82E6;&#x3002;&#x65F6;&#x95F4;&#x5C31;&#x662F;&#x91D1;&#x94B1;&#xFF0C;&#x5229;&#x7528;&#x591A;&#x51FA;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x521B;&#x9020;&#x66F4;&#x591A;&#x7684;&#x4EF7;&#x503C;&#x548C;&#x8D22;&#x5BCC;&#x3002;</p>
<p>D &#x9009;&#x62E9;&#x697C;&#x680B;&#xFF1A;&#x4E00;&#x4E2A;&#x5C0F;&#x533A;&#x6216;&#x697C;&#x76D8;&#xFF0C;&#x4E00;&#x822C;&#x4F1A;&#x6709;&#x5F88;&#x591A;&#x680B;&#x697C;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x697C;&#x76D8;&#x7684;&#x5916;&#x5728;&#x73AF;&#x5883;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x8981;&#x5C0F;&#x770B;&#x697C;&#x680B;&#x9009;&#x62E9;&#xFF0C;&#x4E0D;&#x540C;&#x697C;&#x680B;&#x4F4F;&#x7740;&#x53EF;&#x80FD;&#x5B8C;&#x5168;&#x662F;&#x4E8C;&#x4E2A;&#x5C0F;&#x533A;&#x597D;&#x561B;&#x3002;
&#x8FD9;&#x91CC;&#x697C;&#x680B;&#x4F1A;&#x6D89;&#x53CA;&#x5230;&#xFF0C;&#x91C7;&#x5149;&#xFF0C;&#x901A;&#x900F;&#xFF0C;&#x5468;&#x8FB9;&#x73AF;&#x5883;&#xFF0C;&#x9632;&#x6652;&#x9632;&#x96E8;&#x3002;
a &#x91C7;&#x5149;&#x6307;&#x7684;&#x662F;&#xFF0C;&#x697C;&#x680B;&#x6574;&#x4F53;&#x671D;&#x5411;&#x5F71;&#x54CD;&#x5149;&#x7167;&#xFF0C;&#x5408;&#x7406;&#x5C0F;&#x533A;&#x8BBE;&#x8BA1;&#x697C;&#x680B;&#x95F4;&#x8DDD;&#x548C;&#x5206;&#x5E03;&#x90FD;&#x4F1A;&#x8003;&#x8651;&#x5149;&#x7167;&#xFF1B;&#x6211;&#x89C1;&#x8FC7;&#x4E00;&#x4E2A;&#x603B;&#x5C42;&#x9AD8;&#x56DB;&#x5341;&#x5C42;&#xFF0C;&#x4E09;&#x5341;&#x51E0;&#x5C42;&#xFF0C;&#x6CA1;&#x6709;&#x5149;&#x7167;&#x7684;&#xFF0C;&#x771F;&#x662F;&#x53EF;&#x6015;&#x3002;
b &#x901A;&#x900F;&#x6307;&#x7684;&#x662F;&#x5149;&#x7167;&#x548C;&#x901A;&#x98CE;&#x5927;&#x5BB6;&#x5F80;&#x5F80;&#x542C;&#x8BF4;&#x7684;&#xFF0C;&#x5357;&#x5317;&#x901A;&#x900F;&#xFF0C;&#x8BF4;&#x7684;&#x662F;&#xFF0C;&#x592A;&#x9633;&#x5149;&#x53EF;&#x4EE5;&#x4ECE;&#x4E00;&#x8FB9;&#x7167;&#x5C04;&#x5230;&#x53E6;&#x5916;&#x4E00;&#x8FB9;&#xFF0C;&#x6253;&#x5F00;&#x7A97;&#x6237;&#x7A7A;&#x6C14;&#x6216;&#x98CE;&#xFF0C;&#x53EF;&#x4EE5;&#x4ECE;&#x4E00;&#x8FB9;&#x6D41;&#x901A;&#x6216;&#x5439;&#x5230;&#x53E6;&#x5916;&#x4E00;&#x8FB9;&#xFF1B;<br>c &#x5468;&#x8FB9;&#x73AF;&#x5883;&#x8BF4;&#x7684;&#x662F;&#x76F8;&#x5173;&#x7684;&#x751F;&#x6D3B;&#x8BBE;&#x7F6E;&#xFF0C;&#x6BD4;&#x5982;&#x8D85;&#x5E02;&#xFF0C;&#x5783;&#x573E;&#x5806;&#xFF0C;&#x8F66;&#x5E93;&#xFF0C;&#x5E7C;&#x513F;&#x56ED;&#xFF0C;&#x7EFF;&#x5316;&#xFF0C;&#x566A;&#x97F3;&#x7B49;&#xFF0C;&#x60F3;&#x60F3;&#x5982;&#x679C;&#x4F60;&#x5BB6;&#x697C;&#x4E0B;&#x6709;&#x4E2A;&#x5783;&#x573E;&#x5806;&#xFF0C;&#x6BCF;&#x5929;&#x8FDB;&#x51FA;&#x4F60;&#x5FC3;&#x60C5;&#x4F1A;&#x5F88;&#x7CDF;&#x5427;&#xFF0C;
&#x66F4;&#x53EF;&#x6015;&#x7684;&#x662F;&#x590F;&#x5929;&#xFF0C;&#x5F02;&#x5473;&#xFF0C;&#x868A;&#x866B;&#xFF0C;&#x82CD;&#x8747;&#x7B49;&#xFF0C;&#x5176;&#x4ED6;&#x6761;&#x4EF6;&#x7C7B;&#x4F3C;&#x7684;&#xFF0C;&#x4F60;&#x90FD;&#x8981;&#x8003;&#x8651;&#xFF1B;
d &#x9632;&#x6652;&#x9632;&#x96E8;&#xFF0C;&#x5357;&#x65B9;&#x6216;&#x8005;&#x6CBF;&#x6D77;&#x57CE;&#x5E02;&#x9700;&#x8981;&#x7279;&#x522B;&#x6CE8;&#x610F;&#xFF0C;&#x56E0;&#x4E3A;&#x590F;&#x5929;&#x6216;&#x96E8;&#x5B63;&#xFF0C;&#x5982;&#x679C;&#x697C;&#x680B;&#x4E0D;&#x597D;&#xFF0C;&#x4F1A;&#x6BD4;&#x8F83;&#x70ED;&#x6216;&#x8005;&#x5BB9;&#x6613;&#x6E17;&#x6C34;&#x6F0F;&#x6C34;&#x3002;&#x6211;&#x4E00;&#x4E2A;&#x88C5;&#x4FEE;&#x7684;&#x670B;&#x53CB;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x6E17;&#x6C34;&#x6F0F;&#x96E8;&#x57FA;&#x672C;&#x5F88;&#x96BE;&#x6839;&#x672C;
&#x89E3;&#x51B3;&#xFF0C;&#x53EA;&#x80FD;&#x7BA1;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x73B0;&#x5728;&#x5F00;&#x53D1;&#x5546;&#x4E00;&#x822C;&#x4F1A;&#x505A;&#xFF0C;&#x9694;&#x70ED;&#x9632;&#x96E8;&#x7684;&#x4FDD;&#x62A4;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x627E;&#x7F6E;&#x4E1A;&#x987E;&#x95EE;&#x4E86;&#x89E3;&#x5177;&#x4F53;&#x7684;&#x6750;&#x6599;&#x548C;&#x7C7B;&#x578B;&#xFF0C;&#x73B0;&#x5728;&#x6750;&#x6599;&#x90FD;&#x662F;&#x6709;&#x4F7F;&#x7528;&#x5BFF;&#x547D;&#x548C;&#x5E74;&#x9650;&#x3002;&#x540C;&#x65F6;&#x5728;&#x6536;&#x623F;&#x4E4B;&#x524D;&#xFF0C;
&#x5F00;&#x53D1;&#x5546;&#x57FA;&#x672C;&#x90FD;&#x4F1A;&#x505A;&#x6E17;&#x6C34;&#x5B9E;&#x9A8C;&#xFF0C;&#x6536;&#x623F;&#x7684;&#x65F6;&#x5019;&#x9700;&#x8981;&#x6CE8;&#x610F;&#x53BB;&#x770B;&#x3002;</p>
<p>E &#x9009;&#x62E9;&#x697C;&#x5C42;&#xFF1A;&#x5173;&#x4E8E;&#x9009;&#x62E9;&#x697C;&#x5C42;&#xFF0C;&#x6709;&#x4E09;&#x70B9;&#x9700;&#x8981;&#x8003;&#x8651;&#x7684;&#xFF0C;&#x7B2C;&#x4E00;&#x662F;&#x697C;&#x5C42;&#x6570;&#x5B57;&#xFF0C;&#x662F;&#x5426;&#x6709;&#x4E0D;&#x5409;&#x5229;&#x7684;&#x6570;&#x5B57;&#xFF1B;&#x7B2C;&#x4E8C;&#x662F;&#x697C;&#x5C42;&#x5149;&#x7167;&#x901A;&#x900F;&#xFF1B;&#x7B2C;&#x4E09;&#x662F;&#x7C89;&#x5C18;&#x3001;&#x566A;&#x97F3;&#x3001;&#x868A;&#x8747;&#xFF1B;&#x7B2C;&#x56DB;&#x662F;&#x89C6;&#x91CE;&#xFF1B;
a &#x697C;&#x5C42;&#x6570;&#x5B57;&#xFF1A;&#x6211;&#x4EEC;&#x56FD;&#x5BB6;&#x662F;&#x6BD4;&#x8F83;&#x8FF7;&#x4FE1;&#x7684;&#xFF0C;&#x5E26;&#x6709;&#x4E0D;&#x5409;&#x5229;&#x6570;&#x5B57;&#x7684;&#x697C;&#x5C42;&#x5927;&#x5BB6;&#x90FD;&#x4E0D;&#x60F3;&#x9009;&#xFF0C;&#x6BD4;&#x5982;&#x56DB;&#xFF0C;&#x5341;&#x4E09;&#xFF0C;&#x5341;&#x516B;&#x7B49;&#xFF0C;&#x6709;&#x4E9B;&#x5C0F;&#x533A;&#x6216;&#x5199;&#x5B57;&#x697C;&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x8FD9;&#x4E9B;&#x697C;&#x5C42;&#xFF0C;
&#x6211;&#x89C1;&#x8FC7;&#x6CA1;&#x6709;&#x56DB;&#x5C42;&#x7684;&#x5C0F;&#x533A;&#xFF0C;&#x4E09;&#x5C42;&#x4E0A;&#x53BB;&#x662F;&#x4E94;&#x5C42;&#xFF0C;&#x8FD8;&#x6709;&#x5C0F;&#x533A;&#x6BD4;&#x8F83;&#x5947;&#x8469;&#xFF0C;&#x7535;&#x68AF;&#x548C;&#x697C;&#x5C42;&#x4E0D;&#x5BF9;&#x5E94;&#xFF0C;&#x8FC7;&#x5E74;&#x53BB;&#x4EB2;&#x621A;&#x5BB6;&#x62DC;&#x5E74;&#xFF0C;&#x8BF4;&#x597D;&#x662F;&#x5341;&#x516B;&#x5C42;&#xFF0C;&#x7535;&#x68AF;&#x5341;&#x516B;&#x5C42;&#x51FA;&#x53BB;&#x6807;&#x793A;&#x662F;&#x5341;&#x4E94;&#x5C42;&#xFF0C;
&#x5F00;&#x59CB;&#x6211;&#x4EE5;&#x4E3A;&#x662F;&#x907F;&#x5F00;&#x4E86;&#x4E0D;&#x5409;&#x5229;&#x6570;&#x5B57;&#x697C;&#x5C42;&#x6216;&#x8005;&#x6709;&#x5730;&#x4E0B;&#xFF0C;&#x7136;&#x800C;&#x4E8B;&#x5B9E;&#x662F;&#x90FD;&#x4E0D;&#x662F;&#x3002;&#x5982;&#x679C;&#x5927;&#x5BB6;&#x4E0D;&#x4ECB;&#x610F;&#x697C;&#x5C42;&#x6570;&#x5B57;&#xFF0C;&#x5176;&#x5B9E;&#x9009;&#x62E9;&#x5E26;&#x6709;&#x56DB;&#x6570;&#x5B57;&#x7684;&#x697C;&#x5C42;&#xFF0C;&#x662F;&#x6709;&#x597D;&#x5904;&#x7684;&#xFF0C;&#x53EF;&#x80FD;&#x4EF7;&#x683C;&#x76F8;&#x5BF9;
&#x4F1A;&#x4F4E;&#x4E00;&#x4E9B;&#xFF0C;&#x62A2;&#x7684;&#x4EBA;&#x5C11;&#x4E00;&#x4E9B;&#xFF0C;&#x76F8;&#x5BF9;&#x6765;&#x8BF4;&#x597D;&#x4E70;&#x4E00;&#x70B9;&#xFF0C;
b &#x5149;&#x7167;&#x901A;&#x900F;&#xFF0C;&#x4F4E;&#x697C;&#x5C42;&#x4E00;&#x822C;&#x4E2D;&#x95F4;&#x6237;&#x90FD;&#x4F1A;&#x662F;&#x6697;&#x5BA4;&#xFF0C;&#x901A;&#x98CE;&#x6027;&#x4E5F;&#x6BD4;&#x8F83;&#x5DEE;&#xFF0C;&#x697C;&#x680B;&#x5206;&#x5E03;&#x4E0D;&#x597D;&#xFF0C;&#x5E95;&#x5C42;&#x8FB9;&#x6237;&#x53EF;&#x80FD;&#x4E5F;&#x4F1A;&#x6BD4;&#x8F83;&#x6697;&#xFF0C;&#x6574;&#x4F53;&#x5149;&#x7167;&#x65F6;&#x95F4;&#x5F88;&#x77ED;&#xFF0C;&#x901A;&#x98CE;&#x4F1A;&#x6BD4;&#x4E2D;&#x95F4;&#x6237;&#x597D;&#x4E00;&#x4E9B;&#x3002;
&#x6211;&#x4E2A;&#x4EBA;&#x5EFA;&#x8BAE;&#xFF0C;&#x81EA;&#x4F4F;&#x5C3D;&#x91CF;&#x4E0D;&#x8981;&#x4E70;&#x4F4E;&#x697C;&#x5C42;&#xFF08;&#x5E73;&#x5747;&#x5C42;&#x9AD8;&#x4E09;&#x5341;&#xFF0C;&#x5341;&#x5C42;&#x4EE5;&#x4E0B;&#x4E3A;&#x5E95;&#x5C42;&#xFF09;&#xFF0C;&#x767D;&#x5929;&#x5728;&#x5BB6;&#x91CC;&#x4E5F;&#x8981;&#x5F00;&#x706F;&#xFF0C;&#x7535;&#x8D39;&#x4E5F;&#x662F;money&#xFF0C;
&#x5F53;&#x7136;&#x5E95;&#x5C42;&#x4E5F;&#x4E0D;&#x662F;&#x4E00;&#x65E0;&#x662F;&#x5904;&#xFF0C;&#x9996;&#x5148;&#x4EF7;&#x683C;&#x76F8;&#x5BF9;&#x4F1A;&#x4F4E;&#x4E0D;&#x5C11;&#xFF0C;&#x5176;&#x6B21;&#x51FA;&#x8FDB;&#x6BD4;&#x8F83;&#x65B9;&#x4FBF;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x7535;&#x68AF;&#xFF0C;&#x9AD8;&#x5C42;&#x7535;&#x68AF;&#x574F;&#x4E86;&#x722C;&#x697C;&#x68AF;&#x4E5F;&#x662F;&#x5F88;&#x75DB;&#x82E6;&#x7684;&#xFF0C;&#x6700;&#x540E;&#x4F4E;&#x5C42;&#x6CA1;&#x6709;&#x6C34;&#x538B;&#x95EE;&#x9898;&#x6BD4;&#x8F83;&#x5B89;&#x5168;&#x3002;
c &#x7C89;&#x5C18;&#x3001;&#x566A;&#x97F3;&#x3001;&#x868A;&#x8747;&#xFF0C;&#x4F4E;&#x5C42;&#x7C89;&#x5C18;&#x6BD4;&#x8F83;&#x5927;&#xFF0C;&#x566A;&#x97F3;&#x6BD4;&#x8F83;&#x4E25;&#x91CD;&#xFF08;&#x7279;&#x522B;&#x662F;&#x9760;&#x8FD1;&#x9A6C;&#x8DEF;&#xFF09;&#xFF0C;&#x868A;&#x8747;&#x76F8;&#x5BF9;&#x591A;&#x4E00;&#x4E9B;&#x3002;
d &#x89C6;&#x91CE;&#xFF0C;&#x5982;&#x679C;&#x697C;&#x95F4;&#x8DDD;&#x5927;&#xFF0C;&#x89C6;&#x91CE;&#x8FD8;&#x884C;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x7A97;&#x5916;&#x7684;&#x666F;&#x8272;&#xFF0C;&#x5982;&#x679C;&#x697C;&#x95F4;&#x8DDD;&#x5F88;&#x8FD1;&#x53EA;&#x80FD;&#x770B;&#x5230;&#x5BF9;&#x9762;&#x7684;&#x5899;&#xFF0C;&#x9AD8;&#x5C42;&#x89C6;&#x91CE;&#x6BD4;&#x8F83;&#x5F00;&#x9614;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x697C;&#x680B;&#x963B;&#x6321;&#xFF0C;&#x7AD9;&#x9633;&#x53F0;&#x5F80;&#x524D;&#x770B;&#xFF0C;
&#x89C6;&#x91CE;&#x5F88;&#x5F00;&#x9614;&#xFF0C;&#x6709;&#x79CD;&#x4E00;&#x89C8;&#x7EB5;&#x5C71;&#x5C0F;&#xFF0C;&#x541B;&#x4E34;&#x5929;&#x4E0B;&#x7684;&#x611F;&#x89C9;&#xFF08;&#x610F;&#x6DEB;&#xFF09;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x5C0F;&#x533A;&#x9644;&#x8FD1;&#x6709;&#x6E56;&#x6216;&#x8005;&#x516C;&#x56ED;&#xFF0C;&#x666F;&#x89C2;&#x89C6;&#x91CE;&#x5C31;&#x66F4;&#x597D;&#x4E86;&#x3002;</p>
<p>F &#x9009;&#x62E9;&#x6237;&#x578B;&#xFF1A;&#x5F00;&#x53D1;&#x5546;&#x4F1A;&#x6839;&#x636E;&#x4E0D;&#x540C;&#x4E1A;&#x4E3B;&#x9700;&#x6C42;&#xFF0C;&#x6309;&#x7167;&#x529F;&#x80FD;&#x5206;&#x533A;&#x548C;&#x5927;&#x5C0F;&#x4FEE;&#x5404;&#x79CD;&#x6237;&#x578B;&#xFF0C;&#x5224;&#x65AD;&#x6237;&#x578B;&#x53EF;&#x4EE5;&#x7B80;&#x5355;&#x901A;&#x8FC7;&#x51E0;&#x5BA4;&#x51E0;&#x5385;&#x6765;&#x5224;&#x65AD;&#x3002;
&#x9009;&#x62E9;&#x4EC0;&#x4E48;&#x6237;&#x578B;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#xFF0C;&#x672A;&#x6765;&#x5C45;&#x4F4F;&#x51E0;&#x53E3;&#x4EBA;&#x6765;&#x5B9A;&#xFF08;&#x6295;&#x8D44;&#x5C31;&#x6309;&#x7167;&#x81EA;&#x5DF1;&#x7ECF;&#x6D4E;&#x60C5;&#x51B5;&#x4E70;&#x5427;&#xFF0C;&#x8FD9;&#x91CC;&#x4E0D;&#x505A;&#x8BF4;&#x660E;&#xFF0C;&#x6BD5;&#x7ADF;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x4E70;&#x6765;&#x662F;&#x4F4F;&#x7684;&#xFF09;&#xFF0C;
&#x6211;&#x8FD9;&#x91CC;&#x8BF4;&#x4E09;&#x4E2A;&#x6BD4;&#x8F83;&#x7ECF;&#x5178;&#x7684;&#x6237;&#x578B;&#xFF1A;
&#x4E00;&#x5BA4;&#x4E00;&#x5385;&#x4E00;&#x536B;&#x6237;&#x578B;&#xFF1A;&#x8FD9;&#x79CD;&#x5C5E;&#x4E8E;&#x7ED9;&#x5355;&#x8EAB;&#x6216;&#x8005;&#x60C5;&#x4FA3;&#x4F4F;&#x521A;&#x597D;&#xFF0C;&#x975E;&#x5E38;&#x7B80;&#x5355;&#x548C;&#x7D27;&#x51D1;&#xFF0C;&#x4E00;&#x4E2A;&#x5367;&#x5BA4;+&#x4E00;&#x4E2A;&#x5BA2;&#x5385;+&#x4E00;&#x4E2A;&#x53A8;&#x623F;+&#x4E00;&#x4E2A;&#x536B;&#x751F;&#x95F4;&#xFF0C;&#x751F;&#x6D3B;&#x6240;&#x9700;&#x7A7A;&#x95F4;&#x548C;&#x529F;&#x80FD;&#x57FA;&#x672C;&#x6EE1;&#x8DB3;&#xFF1B;
&#x4E8C;&#x5BA4;&#x4E00;&#x5385;&#x4E00;&#x536B;&#x5C5E;&#x4E8E;&#x6807;&#x51C6;&#x6237;&#x578B;&#xFF0C;&#x4E8C;&#x4E2A;&#x5367;&#x5BA4;+&#x4E00;&#x4E2A;&#x5BA2;&#x5385;+&#x4E00;&#x4E2A;&#x9910;&#x5385;+&#x4E00;&#x4E2A;&#x53A8;&#x623F;+&#x4E00;&#x4E2A;&#x536B;&#x751F;&#x95F4;&#xFF0C;&#x592B;&#x59BB;&#x4E8C;&#x4EBA;&#x4E3B;&#x5367;+&#x8001;&#x4EBA;&#x6216;&#x8005;&#x5B69;&#x5B50;&#x6B21;&#x5367;&#xFF0C;&#x521A;&#x521A;&#x597D;&#xFF0C;&#x5176;&#x4ED6;&#x529F;&#x80FD;&#x5206;&#x533A;&#x4E5F;&#x662F;&#x5B8C;&#x6574;&#xFF1B;
&#x4E09;&#x5BA4;&#x4E8C;&#x5385;&#x4E8C;&#x536B;/&#x4E09;&#x5BA4;&#x4E00;&#x5385;&#x4E00;&#x536B;&#x5C5E;&#x4E8E;&#x6539;&#x5584;&#x6237;&#x578B;&#xFF0C;&#x4E09;&#x4E2A;&#x5367;&#x5BA4;+&#x4E00;&#x4E2A;&#x5BA2;&#x5385;/&#x4E8C;&#x4E2A;&#x5BA2;&#x5385;+&#x4E00;&#x4E2A;&#x9910;&#x5385;+&#x4E00;&#x4E2A;&#x53A8;&#x623F;+&#x4E00;&#x4E2A;&#x536B;&#x751F;&#x95F4;/&#x4E8C;&#x4E2A;&#x536B;&#x751F;&#x95F4;&#xFF0C;&#x592B;&#x59BB;&#x4E8C;&#x4EBA;+&#x8001;&#x4EBA;+&#x5C0F;&#x5B69;&#xFF0C;&#x529F;&#x80FD;&#x5206;&#x533A;&#x5B8C;&#x5584;&#x3002;</p>
<p>G &#x9009;&#x62E9;&#x671D;&#x5411;&#xFF1A;&#x623F;&#x6E90;&#x671D;&#x5411;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x56FA;&#x5B9A;&#x597D;&#x7684; &#xFF0C;&#x5177;&#x4F53;&#x8981;&#x770B;&#x5F00;&#x53D1;&#x5546;&#x6709;&#x90A3;&#x51E0;&#x4E2A;&#x671D;&#x5411;&#x7684;&#x6237;&#x578B;&#xFF0C;&#x8FD9;&#x91CC;&#x6211;&#x53EF;&#x4EE5;&#x7B80;&#x5355;&#x4ECB;&#x7ECD;&#x51E0;&#x4E2A;&#x5178;&#x578B;&#x7684;&#x671D;&#x5411;&#x6237;&#x578B;&#x3002;
&#x897F;&#x5317;&#x671D;&#x5411;&#xFF1A;&#x671D;&#x5357;&#x91C7;&#x5149;&#x662F;&#x671D;&#x5357;&#x91C7;&#x5149;&#x662F;&#x53D7;&#x5230;&#x5F71;&#x54CD;&#x7684;&#xFF0C;&#x9664;&#x975E;&#x697C;&#x5C42;&#x4E70;&#x9AD8;&#xFF0C;&#x5F53;&#x7136;&#x4ED6;&#x5E94;&#x8BE5;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x4E2D;&#x592E;&#x666F;&#x89C2;&#xFF1B;
&#x4E1C;&#x5317;&#x671D;&#x5411;&#xFF1A;&#x7531;&#x4E8E;&#x4E1C;&#x5357;&#x53D7;&#x5230;&#x5357;&#x65B9;&#x53CA;&#x5BF9;&#x9762;&#x5C0F;&#x533A;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x91C7;&#x5149;&#x4E5F;&#x4F1A;&#x53D7;&#x9650;&#xFF1B;
&#x4E1C;&#x5357;&#x671D;&#x5411;&#xFF1A;&#x4E24;&#x8FB9;&#x4E34;&#x8857;&#xFF0C;&#x566A;&#x97F3;&#x8F83;&#x5927;&#xFF0C;&#x4E14;&#x5982;&#x679C;&#x5BF9;&#x8857;&#x4E1C;&#x4FA7;&#x5C0F;&#x533A;&#x697C;&#x5C42;&#x9AD8;&#x4E8E;&#x4F60;&#xFF0C;&#x5728;&#x98CE;&#x6C34;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x5FCC;&#x8BB3;&#xFF1B;
&#x897F;&#x5357;&#x671D;&#x5411;&#xFF1A;&#x4ECE;&#x666F;&#x89C2;&#x3001;&#x4F4D;&#x7F6E;&#x3001;&#x91C7;&#x5149;&#x6765;&#x8BF4;&#xFF0C;&#x90FD;&#x662F;&#x6700;&#x7406;&#x60F3;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x4E5F;&#x662F;&#x6574;&#x4E2A;&#x5C0F;&#x533A;&#x5185;&#x7684;&#x7406;&#x60F3;&#x4F4D;&#x7F6E;&#x4E4B;&#x4E00;&#x3002;
&#x9009;&#x62E9;&#x987A;&#x5E8F;&#xFF1A;&#x897F;&#x5357;&#x5957;&gt;&#x897F;&#x5317;&#x5957;&gt;&#x4E1C;&#x5357;&#x5957;&gt;&#x4E1C;&#x5317;&#x5957;</p>
<p>H &#x5176;&#x4ED6;&#x7B5B;&#x9009;&#x6761;&#x4EF6;&#xFF1A;&#x8BF7;&#x67E5;&#x770B;&#x4E0B;&#x9762;&#x9009;&#x623F;&#x5185;&#x5728;&#x8981;&#x7D20;&#x548C;&#x5916;&#x5728;&#x8981;&#x7D20;&#x3002;</p>
<p>2.&#x9009;&#x623F;&#x7684;&#x5185;&#x5728;&#x8981;&#x7D20;
&#x6211;&#x628A;&#x623F;&#x5B50;&#x7684;&#x81EA;&#x8EAB;&#x76F8;&#x5173;&#x7684;&#x5C5E;&#x6027;&#x79F0;&#x4E4B;&#x4E3A;&#x5185;&#x5728;&#x8981;&#x7D20;&#xFF0C;&#x623F;&#x5B50;&#x7684;&#x672C;&#x8EAB;&#x7684;&#x8981;&#x7D20;&#x5F88;&#x591A;&#xFF0C;&#x5728;&#x9009;&#x623F;&#x7684;&#x65F6;&#x5019;&#x9700;&#x8981;&#x7279;&#x522B;&#x6CE8;&#x610F;&#x8FD9;&#x4E9B;&#x5C5E;&#x6027;&#xFF0C;
&#x56E0;&#x4E3A;&#x8FD9;&#x4F1A;&#x51B3;&#x5B9A;&#x4F60;&#x6240;&#x4E70;&#x623F;&#x5B50;&#x7684;&#x8D28;&#x91CF;&#x3001;&#x8212;&#x9002;&#x6027;&#x3001;&#x5B89;&#x5168;&#x6027;&#x3001;&#x529F;&#x80FD;&#x6027;&#x7B49;&#x6807;&#x51C6;&#xFF0C;&#x6211;&#x8FD9;&#x91CC;&#x5217;&#x4E3E;&#x4E00;&#x4E9B;&#x623F;&#x5B50;&#x6BD4;&#x8F83;&#x91CD;&#x8981;&#x7684;&#x5C5E;&#x6027;&#x7ED9;&#x5927;&#x5BB6;&#x4F5C;&#x4E3A;&#x53C2;&#x8003;&#x3002;
A &#x4EF7;&#x683C;&#xFF1A;&#x4E00;&#x822C;&#x6307;&#x7684;&#x662F;&#x5355;&#x4EF7;&#xFF0C;&#x6BCF;&#x5E73;&#x7C73;&#x591A;&#x5C11;&#x94B1;&#xFF0C;&#x4EF7;&#x683C;&#x4E00;&#x822C;&#x662F;&#x6BDB;&#x576F;&#x623F;&#x4EF7;&#x683C;&#xFF0C;&#x4E0D;&#x8FC7;&#x73B0;&#x5728;&#x6B66;&#x6C49;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x6346;&#x7ED1;&#x88C5;&#x4FEE;&#xFF0C;&#x4EF7;&#x683C;&#x53EF;&#x80FD;&#x5305;&#x542B;&#x4E8C;&#x90E8;&#x5206;&#xFF1A;&#x6BDB;&#x576F;&#x548C;&#x88C5;&#x4FEE;&#x3002;
eg&#xFF1A;13450&#x5143;/m2  12345&#x5143;/m2 (&#x5305;&#x542B;&#x88C5;&#x4FEE;2500&#x5143;/m2)</p>
<p>B &#x9762;&#x79EF;&#xFF1A;&#x56FD;&#x5185;&#x4E70;&#x623F;&#x6807;&#x6CE8;&#x7684;&#x9762;&#x79EF;&#x6307;&#x7684;&#x662F;&#x5EFA;&#x7B51;&#x9762;&#x79EF;&#xFF0C;&#x5B83;&#x5305;&#x62EC;&#x4E8C;&#x4E2A;&#x90E8;&#x5206;&#xFF0C;&#x5957;&#x5185;&#x5EFA;&#x7B51;&#x9762;&#x79EF;&#x548C;&#x516C;&#x644A;&#x9762;&#x79EF;&#xFF0C;&#x5E76;&#x4E14;&#x8FD9;&#x4E8C;&#x4E2A;&#x9762;&#x79EF;&#x7684;&#x6570;&#x636E;&#x4F1A;&#x5728;&#x4F60;&#x7684;&#x623F;&#x672C;&#x4E2D;&#x4F53;&#x73B0;&#x3002;
&#x5EFA;&#x7B51;&#x9762;&#x79EF;&#xFF1A;&#x623F;&#x5B50;&#x9762;&#x79EF;+&#x5899;&#x7684;&#x9762;&#x79EF; &#xFF0C;&#x4E24;&#x4E2A;&#x623F;&#x5B50;&#x6328;&#x7740;&#xFF0C;&#x90A3;&#x4E48;&#x5899;&#x53EA;&#x7B97;&#x4E00;&#x534A;&#x3002;
&#x5957;&#x5185;&#x9762;&#x79EF;&#xFF1A;&#x5168;&#x540D;&#x5957;&#x5185;&#x5EFA;&#x7B51;&#x9762;&#x79EF;&#xFF0C;&#x6709;&#x4E09;&#x90E8;&#x5206;&#x7EC4;&#xFF0C;&#x6210;&#x5957;&#x5185;&#x4F7F;&#x7528;&#x9762;&#x79EF;+&#x5957;&#x5185;&#x5899;&#x4F53;&#x9762;&#x79EF;+&#x9633;&#x53F0;&#x5EFA;&#x7B51;&#x9762;&#x79EF;&#x3002;
&#x516C;&#x644A;&#x9762;&#x79EF;&#xFF1A;&#x7531;&#x6574;&#x680B;&#x697C;&#x7684;&#x4EA7;&#x6743;&#x4EBA;&#x5171;&#x540C;&#x6240;&#x6709;&#x7684;&#x6574;&#x680B;&#x697C;&#x516C;&#x7528;&#x90E8;&#x5206;&#x7684;&#x5EFA;&#x7B51;&#x9762;&#x79EF;&#x3002;&#x5305;&#x62EC;&#xFF1A;&#x7535;&#x68AF;&#x4E95;&#xFF0C;&#x7BA1;&#x9053;&#x4E95;&#xFF0C;&#x697C;&#x68AF;&#x95F4;&#xFF0C;&#x5783;&#x573E;&#x9053;&#xFF0C;&#x53D8;&#x7535;&#x5BA4;&#xFF0C;&#x8BBE;&#x5907;&#x95F4;
&#x3001;&#x516C;&#x5171;&#x95E8;&#x5385;&#x3001;&#x8FC7;&#x9053;&#x3001;&#x5730;&#x4E0B;&#x5BA4;&#x3001;&#x503C;&#x73ED;&#x8B66;&#x536B;&#x5BA4;&#x7B49;&#x3002;
&#x516C;&#x644A;&#x9762;&#x79EF;&#x5199;&#x5165;&#x623F;&#x672C;&#x7684;&#x4F9D;&#x636E;&#x6709;&#x4E09;&#x70B9;&#xFF0C;&#x7B2C;&#x4E00;&#x57FA;&#x4E8E;&#x8D2D;&#x623F;&#x4EBA;&#x548C;&#x5F00;&#x53D1;&#x5546;&#x7B7E;&#x8BA2;&#x7684;&#x5546;&#x54C1;&#x623F;&#x4E70;&#x5356;&#x5408;&#x540C;&#x7684;&#x7EA6;&#x5B9A;&#xFF1B;&#x7B2C;&#x4E8C;&#x57FA;&#x4E8E;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#xFF1B;
&#x7B2C;&#x4E09;&#x57FA;&#x4E8E;&#x623F;&#x5C4B;&#x5EFA;&#x6210;&#x7AE3;&#x5DE5;&#x9A8C;&#x6536;&#x65F6;&#x6D4B;&#x7ED8;&#x5355;&#x4F4D;&#x5BF9;&#x5C0F;&#x533A;&#x7684;&#x6D4B;&#x7ED8;&#x3002;&#x8FD9;&#x4E09;&#x70B9;&#x5B8C;&#x5168;&#x53EF;&#x80FD;&#x4E0D;&#x4E00;&#x81F4;&#xFF0C;&#x623F;&#x672C;&#x4E00;&#x822C;&#x4E3B;&#x8981;&#x770B;&#x7B2C;&#x4E09;&#x70B9;&#xFF0C;
&#x8FD9;&#x4F1A;&#x5BFC;&#x81F4;&#x5C0F;&#x533A;&#x5F97;&#x623F;&#x7387;&#x4E0D;&#x4E00;&#x6837;&#x3002;</p>
<p>C &#x5F97;&#x623F;&#x7387;&#xFF1A;&#x6307;&#x53EF;&#x4F9B;&#x4F4F;&#x6237;&#x652F;&#x914D;&#x7684;&#x9762;&#x79EF;&#x4E0E;&#x6BCF;&#x6237;&#x5EFA;&#x7B51;&#x9762;&#x79EF;&#x4E4B;&#x6BD4;&#x3002;&#x4E00;&#x822C;&#x591A;&#x5C42;&#x7684;&#x5EFA;&#x7B51;&#x7269;&#x5F97;&#x623F;&#x7387;&#x4E3A;88%&#xFF0C;&#x9AD8;&#x5C42;&#x7684;&#x5EFA;&#x7B51;&#x7269;&#x5F97;&#x623F;&#x7387;&#x4E3A;72%&#xFF0C;&#x800C;&#x529E;&#x516C;&#x697C;&#x4E3A;55%&#x3002;
&#x5F97;&#x623F;&#x7387;&#x592A;&#x4F4E;&#x6216;&#x8005;&#x592A;&#x9AD8;&#x90FD;&#x4E0D;&#x597D;&#xFF0C;&#x592A;&#x4F4E;&#x53EF;&#x80FD;&#x5C0F;&#x533A;&#x6BD4;&#x8F83;&#x5C0F;&#xFF0C;&#x697C;&#x680B;&#x95F4;&#x8DDD;&#x6BD4;&#x8F83;&#x5C0F;&#xFF0C;&#x4F1A;&#x6BD4;&#x8F83;&#x538B;&#x6291;&#xFF0C;&#x91C7;&#x5149;&#x4E5F;&#x4F1A;&#x6709;&#x5F71;&#x54CD;&#xFF1B;&#x592A;&#x9AD8;&#x7684;&#x8BDD;&#x5C31;&#x6709;&#x70B9;&#x4E0D;&#x5B9E;&#x60E0;&#xFF0C;&#x4E70;&#x7684;&#x90FD;&#x662F;&#x516C;&#x644A;&#x9762;&#x79EF;
&#x6BD4;&#x8F83;&#x5751;&#x7239;&#xFF0C;&#x56E0;&#x6B64;&#x5F97;&#x623F;&#x7387;&#x9002;&#x4E2D;&#x662F;&#x6BD4;&#x8F83;&#x597D;&#x7684;&#x3002;
&#x5F97;&#x623F;&#x7387;=&#x5957;&#x5185;&#x5EFA;&#x7B51;&#x9762;&#x79EF;/&#x5957;&#x578B;&#x5EFA;&#x7B51;&#x9762;&#x79EF;
&#x5957;&#x5185;&#x5EFA;&#x7B51;&#x9762;&#x79EF;=&#x5957;&#x5185;&#x4F7F;&#x7528;&#x9762;&#x79EF;+&#x5957;&#x5185;&#x5899;&#x4F53;&#x9762;&#x79EF;+&#x9633;&#x53F0;&#x9762;&#x79EF;
&#x5957;&#x578B;&#x5EFA;&#x7B51;&#x9762;&#x79EF;=&#x5957;&#x5185;&#x5EFA;&#x7B51;&#x9762;&#x79EF; +&#x5206;&#x644A;&#x7684;&#x516C;&#x7528;&#x5EFA;&#x7B51;&#x9762;&#x79EF;&#xFF08;&#x4FD7;&#x8BF4;&#x201C;&#x516C;&#x644A;&#x9762;&#x79EF;&#x201D;&#xFF09;</p>
<p>D &#x516C;&#x644A;&#x7387;&#xFF1A; &#x623F;&#x5C4B;&#x516C;&#x644A;&#x7387;&#x662F;&#x6307;&#x623F;&#x5C4B;&#x516C;&#x644A;&#x9762;&#x79EF;&#x5360;&#x623F;&#x5C4B;&#x603B;&#x9762;&#x79EF;&#x7684;&#x6BD4;&#x7387;&#x3002;&#x5BF9;&#x4E8E;&#x516C;&#x644A;&#x9762;&#x79EF;&#x7684;&#x5904;&#x7406;&#xFF0C;&#x76EE;&#x524D;&#x6211;&#x56FD;&#x5C1A;&#x65E0;&#x660E;&#x786E;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#x51FA;&#x53F0;&#xFF0C;
&#x56E0;&#x516C;&#x644A;&#x9762;&#x79EF;&#x7684;&#x4E0D;&#x660E;&#x786E;&#xFF0C;&#x4F7F;&#x5176;&#x6210;&#x4E3A;&#x623F;&#x5730;&#x4EA7;&#x4EA4;&#x6613;&#x8FC7;&#x7A0B;&#x4E2D;&#x4E89;&#x8BBA;&#x7684;&#x7126;&#x70B9;&#x3002;&#x516C;&#x644A;&#x7387;&#x4E3B;&#x8981;&#x7528;&#x4E8E;&#x8BA1;&#x7B97;&#x5728;&#x4F4F;&#x5B85;&#x5C0F;&#x533A;&#x4E4B;&#x4E2D;&#x516C;&#x7528;&#x5EFA;&#x7B51;&#x8BBE;&#x65BD;
&#xFF08;&#x914D;&#x7535;&#x623F;&#x3001;&#x697C;&#x9053;&#x3001;&#x7535;&#x68AF;&#x4E95;&#x3001;&#x516C;&#x7528;&#x901A;&#x9053;&#x3001;&#x6D88;&#x9632;&#x8BBE;&#x65BD;&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#x516C;&#x7528;&#x8BBE;&#x65BD;&#xFF09;&#x5728;&#x5C0F;&#x533A;&#x603B;&#x5EFA;&#x7B51;&#x9762;&#x79EF;&#x4E4B;&#x4E2D;&#x6240;&#x5360;&#x6BD4;&#x4F8B;&#x3002;
&#x516C;&#x644A;&#x7387;=&#x603B;&#x516C;&#x644A;&#x9762;&#x79EF;/&#x603B;&#x5EFA;&#x7B51;&#x9762;&#x79EF;</p>
<p>E &#x5EFA;&#x7B51;&#x7C7B;&#x578B;&#xFF1A;&#x8FD9;&#x4E2A;&#x4E4B;&#x524D;&#x5728;&#x623F;&#x5C4B;&#x7C7B;&#x578B;&#x4ECB;&#x7ECD;&#x8FC7;&#xFF0C;&#x73B0;&#x5728;&#x4E3B;&#x8981;&#x7684;&#x6709;&#x5854;&#x697C;&#x548C;&#x677F;&#x697C;&#x4E8C;&#x79CD;&#x7C7B;&#x578B;&#x3002;</p>
<p>F &#x697C;&#x5C42;&#xFF1A;&#x623F;&#x6E90;&#x6240;&#x5728;&#x7684;&#x697C;&#x5C42;&#x6570;&#xFF0C;&#x901A;&#x5E38;&#x5206;&#x4E3A;&#x4F4E;&#xFF0C;&#x4E2D;&#xFF0C;&#x9AD8;&#x4E09;&#x4E2A;&#x7EA7;&#x522B;&#x3002;&#x8FD9;&#x4E2A;&#x5728;&#x9009;&#x623F;&#x6E90;&#x91CC;&#x9762;&#xFF0C;&#x9009;&#x62E9;&#x697C;&#x5C42;&#x4E5F;&#x662F;&#x6709;&#x4ECB;&#x7ECD;&#x7684;&#xFF0C;
&#x4F4E;&#x5C42;&#x548C;&#x9AD8;&#x5C42;&#x5404;&#x6709;&#x4F18;&#x7F3A;&#x70B9;&#xFF0C;&#x9700;&#x8981;&#x6309;&#x7167;&#x81EA;&#x5DF1;&#x9700;&#x6C42;&#x8FDB;&#x884C;&#x9009;&#x62E9;&#x3002;</p>
<p>G &#x671D;&#x5411;&#x548C;&#x4F4D;&#x7F6E;&#xFF1A;&#x623F;&#x5C4B;&#x671D;&#x5411;&#x6307;&#x7684;&#x623F;&#x5B50;&#x91C7;&#x5149;&#x9762;&#x6700;&#x5927;&#x7684;&#x5730;&#x65B9;&#xFF1B;&#x4F4D;&#x7F6E;&#x6307;&#x7684;&#x662F;&#x623F;&#x5B50;&#x7684;&#x4F4D;&#x7F6E;&#x662F;&#x5728;&#x5F53;&#x524D;&#x697C;&#x5C42;&#x5E73;&#x9762;&#x7684;&#x8FB9;&#x4E0A;&#xFF0C;
&#x8FD8;&#x662F;&#x4E2D;&#x95F4;&#x4F4D;&#x7F6E;&#x3002;&#x671D;&#x5411;&#x548C;&#x4F4D;&#x7F6E;&#x5728;&#x4E0A;&#x4E00;&#x8282;&#xFF0C;&#x9009;&#x62E9;&#x623F;&#x6E90;&#x4E2D;&#x6709;&#x5177;&#x4F53;&#x4ECB;&#x7ECD;&#x3002;</p>
<p>H &#x6237;&#x578B;&#xFF1A;&#x6237;&#x578B;&#x5C31;&#x662F;&#x4F4F;&#x623F;&#x7684;&#x7ED3;&#x6784;&#x548C;&#x5F62;&#x72B6;&#x3002;&#x5728;&#x6237;&#x578B;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x4E0A;&#xFF0C;&#x9700;&#x8981;&#x6CE8;&#x610F;&#x7684;&#x662F;&#x6237;&#x578B;&#x53EA;&#x662F;&#x505A;&#x4E86;&#x529F;&#x80FD;&#x5206;&#x533A;&#xFF0C;&#x5404;&#x4E2A;&#x529F;&#x80FD;&#x5206;&#x533A;&#x5E03;&#x5C40;&#x53EF;&#x80FD;&#x4F1A;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;
&#x5177;&#x4F53;&#x5404;&#x4E2A;&#x5206;&#x533A;&#x7684;&#x5E03;&#x5C40;&#x662F;&#x600E;&#x4E48;&#x6837;&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E0D;&#x540C;&#x697C;&#x680B;&#x6216;&#x697C;&#x76D8;&#x90FD;&#x53EF;&#x80FD;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x9700;&#x8981;&#x5B9E;&#x5730;&#x53BB;&#x770B;&#x3002;
&#x6211;&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x5C0F;&#x7C73;&#x548C;&#x5C0F;&#x660E;&#x90FD;&#x662F;&#x4E70;&#x7684;&#x4E09;&#x5BA4;&#x4E8C;&#x5385;&#x4E00;&#x536B;&#x7684;&#x6237;&#x578B;&#xFF0C;&#x5C0F;&#x7C73;&#x7684;&#x536B;&#x751F;&#x95F4;&#x6B63;&#x5BF9;&#x7740;&#x5BA2;&#x5385;&#x6216;&#x8005;&#x9910;&#x5385;&#xFF0C;&#x8FD9;&#x662F;&#x5F88;&#x4E0D;&#x597D;&#x7684;&#x5E03;&#x5C40;&#xFF1B;
&#x5C0F;&#x660E;&#x536B;&#x751F;&#x95F4;&#x5E03;&#x5C40;&#x5F88;&#x597D;&#xFF0C;&#x800C;&#x4E14;&#x505A;&#x4E86;&#x5E72;&#x6E7F;&#x5206;&#x79BB;&#x3002;&#x8FD9;&#x4E2A;&#x5728;&#x9009;&#x623F;&#x7684;&#x6237;&#x578B;&#x91CC;&#x9762;&#x4E5F;&#x6709;&#x5177;&#x4F53;&#x4ECB;&#x7ECD;&#xFF0C;&#x8BF7;&#x53C2;&#x770B;&#x4E0A;&#x9762;&#x5185;&#x5BB9;&#x3002;</p>
<p>I &#x5C42;&#x9AD8;&#xFF1A;&#x5C42;&#x9AD8;&#x987E;&#x540D;&#x601D;&#x4E49;&#x8BF4;&#x7684;&#x662F;&#x4E00;&#x5C42;&#x697C;&#x7684;&#x9AD8;&#x5EA6;&#xFF0C;&#x4E13;&#x4E1A;&#x672F;&#x8BED;&#x662F;&#x4F4F;&#x5B85;&#x9AD8;&#x5EA6;&#x4EE5;&#x201C;&#x5C42;&#x201D;&#x4E3A;&#x5355;&#x4F4D;&#x8BA1;&#x91CF;&#xFF0C;
&#x6BCF;&#x4E00;&#x5C42;&#x7684;&#x9AD8;&#x5EA6;&#x56FD;&#x5BB6;&#x5728;&#x8BBE;&#x8BA1;&#x4E0A;&#x6709;&#x8981;&#x6C42;&#xFF0C;&#x8FD9;&#x4E2A;&#x9AD8;&#x5EA6;&#x5C31;&#x53EB;&#x5C42;&#x9AD8;&#x3002;&#x5B83;&#x901A;&#x5E38;&#x5305;&#x62EC;&#x4E0B;&#x5C42;&#x5730;&#x677F;&#x9762;&#x6216;&#x697C;&#x677F;&#x9762;&#x5230;&#x4E0A;&#x5C42;&#x697C;&#x677F;&#x9762;&#x4E4B;&#x95F4;&#x7684;&#x8DDD;&#x79BB;&#x3002;
&#x56FD;&#x5BB6;&#x89C4;&#x5B9A;&#x4E00;&#x822C;&#x4F4F;&#x5B85;&#x5EFA;&#x7B51;&#x5C42;&#x9AD8;&#x53C2;&#x6570;&#x4E3A;&#xFF0C;2.6-3.5&#x7C73;&#x3002;&#x6B66;&#x6C49;&#x5C42;&#x9AD8;2013&#x5E74;10&#x6708;&#x8D77;&#xFF0C;&#x4ECE;2.8&#x7C73;&#x8C03;&#x6574;&#x4E3A;3.2&#x7C73;&#x3002;
&#x5C42;&#x9AD8;&#x4E0D;&#x8FBE;&#x6807;&#x7684;&#x4E3B;&#x8981;&#x5F71;&#x54CD;&#x6709;&#x4E09;&#x70B9;&#xFF0C;&#x7B2C;&#x4E00;&#x7A7A;&#x95F4;&#x9AD8;&#x4F4E;&#x5BF9;&#x4EBA;&#x7CBE;&#x795E;&#x611F;&#x53D7;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x592A;&#x77EE;&#x4F4F;&#x7740;&#x4F1A;&#x538B;&#x6291;&#xFF1B;&#x7B2C;&#x4E8C;&#x91C7;&#x5149;&#x548C;&#x901A;&#x98CE;&#x4F1A;&#x6709;&#x5F71;&#x54CD;&#xFF1B;
&#x7B2C;&#x4E09;&#x88C5;&#x4FEE;&#x4F1A;&#x53D7;&#x5230;&#x5F71;&#x54CD;&#x3002;&#x5C42;&#x9AD8;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x5176;&#x4ED6;&#x8D28;&#x91CF;&#x95EE;&#x9898;&#xFF0C;&#x53EF;&#x4EE5;&#x5F25;&#x8865;&#xFF0C;&#x5C42;&#x9AD8;&#x6CA1;&#x6CD5;&#x5F04;&#xFF0C;&#x53EA;&#x80FD;&#x6574;&#x680B;&#x697C;&#x62C6;&#x4E86;&#x91CD;&#x5EFA;&#x3002;</p>
<p>J &#x98D8;&#x7A97;&#x548C;&#x8D60;&#x9001;&#x9762;&#x79EF;&#xFF1A;&#x98D8;&#x7A97;&#x662F;&#x600E;&#x4E48;&#x6837;&#x7684;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x89E3;&#x91CA;&#x4E86;&#xFF0C;&#x4F30;&#x8BA1;&#x5927;&#x5BB6;&#x8111;&#x4E2D;&#x90FD;&#x6709;&#x5F62;&#x8C61;&#x7684;&#x56FE;&#x50CF;&#x3002;
&#x8D60;&#x9001;&#x9762;&#x79EF;&#x6307;&#x7684;&#x662F;&#x4E0D;&#x8BA1;&#x5165;&#x623F;&#x5C4B;&#x603B;&#x9762;&#x79EF;&#xFF0C;&#x7531;&#x5F00;&#x53D1;&#x5546;&#x8D60;&#x9001;&#x7684;&#x5EFA;&#x7B51;&#x9762;&#x79EF;&#xFF0C;&#x591A;&#x662F;&#x98D8;&#x7A97;&#xFF0C;&#x9633;&#x53F0;&#x4E4B;&#x5185;&#x7684;&#x3002;
&#x4E00;&#x822C;&#x5F00;&#x53D1;&#x5546;&#x4E3A;&#x4E86;&#x5BA3;&#x4F20;&#xFF0C;&#x4F1A;&#x63D0;&#x51FA;&#x4E8C;&#x4E2A;&#x5671;&#x5934;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x8D60;&#x9001;&#x9762;&#x79EF;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x98D8;&#x7A97;&#xFF0C;&#x5728;&#x5927;&#x591A;&#x65F6;&#x5019;&#x8FD9;&#x4E8C;&#x4E2A;&#x4E1C;&#x897F;&#x662F;&#x91CD;&#x5408;&#x7684;&#xFF0C;
&#x8D60;&#x9001;&#x7684;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x7684;&#x98D8;&#x7A97;&#x3002;&#x4E0D;&#x77E5;&#x9053;&#x4E3A;&#x4EC0;&#x4E48;&#x5927;&#x5BB6;&#x597D;&#x50CF;&#x6BD4;&#x8F83;&#x559C;&#x6B22;&#x98D8;&#x7A97;&#xFF08;&#x53EF;&#x80FD;&#x7535;&#x89C6;&#x5267;&#x770B;&#x591A;&#x4E86;&#xFF0C;&#x8FD9;&#x91CC;&#x6211;&#x8981;&#x4E00;&#x5DF4;&#x638C;&#x628A;&#x4F60;&#x62CD;&#x9192;&#xFF09;&#xFF0C;
&#x68A6;&#x60F3;&#x65E9;&#x4E0A;&#x4ECE;&#x98D8;&#x7A97;&#x7167;&#x8FDB;&#x5367;&#x5BA4;&#x7684;&#x9633;&#x5149;&#x5524;&#x9192;&#xFF0C;&#x96E8;&#x5929;&#x5728;&#x98D8;&#x7A97;&#x4E0A;&#x51ED;&#x680F;&#x89C2;&#x96E8;&#xFF0C;&#x4F46;&#x662F;&#x4E8B;&#x5B9E;&#x662F;&#x98D8;&#x7A97;&#x5BF9;&#x4E8E;&#x5927;&#x591A;&#x6570;&#x7684;&#x6237;&#x578B;&#x6765;&#x8BF4;&#xFF0C;&#x6709;&#x70B9;&#x9E21;&#x808B;&#xFF0C;
&#x56E0;&#x4E3A;&#x73B0;&#x5728;&#x9AD8;&#x5C42;&#x4F4F;&#x5B85;&#x8BBE;&#x8BA1;&#x5927;&#x591A;&#x90FD;&#x6BD4;&#x8F83;&#x7D27;&#x51D1;&#xFF0C;&#x5367;&#x5BA4;&#x672C;&#x6765;&#x4F7F;&#x7528;&#x9762;&#x79EF;&#x5C31;&#x4E0D;&#x5927;&#xFF0C;&#x518D;&#x6765;&#x4E2A;&#x98D8;&#x7A97;&#x6BD4;&#x8F83;&#x5360;&#x5730;&#x65B9;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x4E0D;&#x597D;&#x641E;&#x88C5;&#x4FEE;&#xFF0C;
&#x8FD8;&#x6709;&#x57CE;&#x5E02;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x5E73;&#x65F6;&#x90FD;&#x5728;&#x4E0A;&#x73ED;&#xFF0C;&#x6CA1;&#x6709;&#x90A3;&#x4E2A;&#x95F2;&#x60C5;&#x96C5;&#x81F4;&#xFF0C;&#x4E00;&#x822C;&#x592A;&#x9633;&#x8FD8;&#x6CA1;&#x51FA;&#x6765;&#x5C31;&#x8981;&#x8D77;&#x5E8A;&#x4E86;&#xFF0C;&#x89C2;&#x96E8;&#x5C31;&#x66F4;&#x5962;&#x4F88;&#x4E86;&#x3002;
&#x8FD9;&#x91CC;&#x7ED9;&#x5927;&#x5BB6;&#x5EFA;&#x8BAE;&#x662F;&#xFF0C;&#x4E0D;&#x8981;&#x542C;&#x9500;&#x552E;&#x548C;&#x5F00;&#x53D1;&#x5546;&#x5FFD;&#x60A0;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x5B9E;&#x5730;&#x53BB;&#x770B;&#x770B;&#xFF0C;&#x8D60;&#x9001;&#x9762;&#x79EF;&#x548C;&#x98D8;&#x7A97;&#x5230;&#x5E95;&#x662F;&#x600E;&#x4E48;&#x6837;&#x7684;&#xFF0C;&#x5C3D;&#x91CF;&#x8003;&#x8651;
&#x4EE5;&#x540E;&#x88C5;&#x4FEE;&#xFF0C;&#x5BB6;&#x5177;&#x600E;&#x4E48;&#x6446;&#x653E;&#xFF0C;&#x9762;&#x79EF;&#x662F;&#x4E0D;&#x662F;&#x591F;&#x7528;&#x3002;&#x6211;&#x89C1;&#x8FC7;&#x4E3B;&#x5367;&#x9762;&#x79EF;&#x5F88;&#x5927;&#xFF0C;&#x4F46;&#x662F;&#x52A0;&#x4E0A;&#x6240;&#x8C13;&#x7684;&#x98D8;&#x7A97;&#xFF0C;&#x6446;&#x4E2A;&#x5E8A;&#x663E;&#x5F97;&#x975E;&#x5E38;&#x6324;&#x7684;&#x3002;</p>
<p>K &#x6C34;&#x3001;&#x7535;&#x3001;&#x5929;&#x7136;&#x6C14;&#xFF1A;&#x6C34;&#x662F;&#x751F;&#x547D;&#x4E4B;&#x6E90;&#xFF0C;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x6C34;&#x6709;&#x4E8C;&#x79CD;&#x529F;&#x80FD;&#xFF0C;&#x996E;&#x7528;&#x548C;&#x4F7F;&#x7528;&#xFF0C;&#x8BF4;&#x901A;&#x4FD7;&#x4E00;&#x70B9;&#x5C31;&#x662F;&#x7528;&#x4E86;&#x559D;&#x7684;&#x52A0;&#x4E0A;&#x7528;&#x6765;&#x6D17;&#x8863;&#x670D;&#x505A;&#x996D;&#x4E4B;&#x7C7B;&#x7684;&#x3002;
&#x623F;&#x5C4B;&#x6C34;&#x6709;&#x4E09;&#x70B9;&#x9700;&#x8981;&#x6CE8;&#x610F;&#xFF0C;
a &#x7B2C;&#x4E00;&#x662F;&#x4F9B;&#x6C34;&#x516C;&#x53F8;&#x548C;&#x65B9;&#x5F0F;&#xFF0C;&#x4E00;&#x822C;&#x5C0F;&#x533A;&#x4F1A;&#x8DDF;&#x5F53;&#x5730;&#x4F9B;&#x6C34;&#x516C;&#x53F8;&#x5546;&#x8BAE;&#x597D;&#xFF0C;&#x7EDF;&#x4E00;&#x8FDB;&#x884C;&#x4F9B;&#x6C34;&#x3002;&#x4E0D;&#x8FC7;&#x6709;&#x7684;&#x5C0F;&#x533A;&#x4F9B;&#x6C34;&#x4E0D;&#x884C;&#xFF0C;
&#x6C34;&#x5B8C;&#x5168;&#x4E0D;&#x80FD;&#x7528;&#xFF0C;&#x5C31;&#x4E0D;&#x8C08;&#x996E;&#x7528;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x6211;&#x771F;&#x89C1;&#x8FC7;&#xFF0C;&#x6709;&#x4E2A;&#x5C0F;&#x533A;&#x7684;&#x4F9B;&#x6C34;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x6C34;&#x9F99;&#x5934;&#x653E;&#x7684;&#x6C34;&#x90FD;&#x662F;&#x9EC4;&#x7684;&#xFF0C;&#x5B8C;&#x5168;&#x6CA1;&#x6CD5;&#x7528;&#xFF1B;
b &#x7B2C;&#x4E8C;&#x662F;&#x623F;&#x5C4B;&#x51FA;&#x6C34;&#x53E3;&#x5E03;&#x5C40;&#x548C;&#x6570;&#x91CF;&#xFF08;&#x6C34;&#x9F99;&#x5934;&#xFF09;&#xFF0C;&#x4E00;&#x822C;&#x5C0F;&#x533A;&#x88C5;&#x4FEE;&#x4E4B;&#x524D;&#xFF0C;&#x6C34;&#x7BA1;&#x4F1A;&#x8D70;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x88C5;&#x4FEE;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x5177;&#x4F53;&#x9700;&#x6C42;&#xFF0C;&#x589E;&#x52A0;&#x51FA;&#x6C34;&#x53E3;&#xFF0C;
&#x5982;&#x679C;&#x88C5;&#x4FEE;&#x540E;&#x518D;&#x5F04;&#x5C31;&#x975E;&#x5E38;&#x9EBB;&#x70E6;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x5B9A;&#x8981;&#x89C4;&#x5212;&#x597D;&#xFF0C;&#x53A8;&#x623F;&#xFF0C;&#x536B;&#x751F;&#x95F4;&#xFF0C;&#x6D17;&#x8863;&#x673A;&#x7684;&#x51FA;&#x6C34;&#x53E3;&#x90FD;&#x8981;&#x63D0;&#x524D;&#x7559;&#x597D;&#x3002;
c &#x7B2C;&#x4E09;&#x662F;&#x4E0B;&#x6C34;&#x53E3;&#xFF08;&#x536B;&#x751F;&#x95F4;&#x9A6C;&#x6876;&#xFF0C;&#x5730;&#x6F0F;&#x7B49;&#xFF09;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E5F;&#x9700;&#x8981;&#x63D0;&#x524D;&#x7559;&#x597D; &#xFF0C;&#x540E;&#x671F;&#x518D;&#x6539;&#x975E;&#x5E38;&#x9EBB;&#x70E6;&#x3002;</p>
<p>&#x7535;&#xFF1A;&#x73B0;&#x4EE3;&#x5BB6;&#x5EAD;&#x751F;&#x6D3B;&#x5F88;&#x4F9D;&#x8D56;&#x7535;&#xFF0C;&#x5404;&#x79CD;&#x7535;&#x5668;&#x90FD;&#x79BB;&#x4E0D;&#x5F00;&#x7535;&#xFF0C;&#x6BCF;&#x5E74;&#x7535;&#x8D39;&#x4E5F;&#x662F;&#x4E0D;&#x5C0F;&#x7684;&#x4E00;&#x7B14;&#x5F00;&#x652F;&#xFF0C;&#x5BF9;&#x4E8E;&#x7535;&#x4E5F;&#x6709;&#x4E8C;&#x70B9;&#x9700;&#x8981;&#x6CE8;&#x610F;&#x7684;&#x4E8B;&#x9879;&#xFF1A;
a &#x7528;&#x7535;&#x7684;&#x7C7B;&#x578B;&#xFF1A;&#x7528;&#x7535;&#x7C7B;&#x578B;&#x4E00;&#x822C;&#x6709;&#x6C11;&#x7528;&#x7535;&#x548C;&#x5546;&#x7528;&#x7535;&#x4E8C;&#x79CD;&#xFF0C;&#x6C11;&#x7528;&#x7535;&#x6BD4;&#x5546;&#x7528;&#x7535;&#x4FBF;&#x5B9C;&#x4E00;&#x70B9;&#xFF0C;&#x522B;&#x770B;&#x53EA;&#x4FBF;&#x5B9C;&#x4E00;&#x70B9;&#xFF0C;&#x65E5;&#x79EF;&#x6708;&#x7D2F;&#x5DEE;&#x8DDD;&#x5C31;
  &#x6BD4;&#x8F83;&#x5BA2;&#x89C2;&#x4E86;&#x3002;
b &#x63D2;&#x5EA7;&#x7684;&#x5E03;&#x5C40;&#x548C;&#x6570;&#x91CF;&#xFF1A;&#x4E00;&#x822C;&#x5BB6;&#x7528;&#x7535;&#x5668;&#x90FD;&#x9700;&#x8981;&#x901A;&#x7535;&#x624D;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#xFF0C;&#x8FD9;&#x5C31;&#x9700;&#x8981;&#x8003;&#x8651;&#x597D;&#x4F60;&#x9700;&#x8981;&#x7684;&#x7535;&#x5668;&#x4EE5;&#x53CA;&#x90A3;&#x4E2A;&#x5730;&#x65B9;&#x9700;&#x8981;&#x63D2;&#x5EA7;&#xFF0C;
&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5728;&#x53A8;&#x623F;&#x7279;&#x522B;&#x9700;&#x8981;&#x7559;&#x5FC3;&#xFF0C;&#x53A8;&#x623F;&#x7535;&#x5668;&#x662F;&#x76F8;&#x5BF9;&#x6BD4;&#x8F83;&#x591A;&#x7684;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x63D0;&#x524D;&#x89C4;&#x5212;&#x7559;&#x597D;&#x8DB3;&#x591F;&#x7684;&#x63D2;&#x5EA7;&#xFF0C;&#x591A;&#x4E86;&#x4E0D;&#x6015;&#xFF0C;&#x5C11;&#x4E86;&#x518D;&#x52A0;
&#x6BD4;&#x8F83;&#x9EBB;&#x70E6;&#x3002;   </p>
<p>&#x5929;&#x7136;&#x6C14;&#xFF1A;&#x73B0;&#x5728;&#x5C0F;&#x533A;&#x57FA;&#x672C;&#x90FD;&#x6709;&#x5165;&#x6237;&#x7684;&#x5929;&#x7136;&#x6C14;&#xFF0C;&#x5929;&#x7136;&#x6C14;&#x6210;&#x4E3A;&#x5C0F;&#x533A;&#x7684;&#x4E3B;&#x8981;&#x71C3;&#x6C14;&#x3002;&#x5929;&#x7136;&#x6C14;&#x4F7F;&#x7528;&#x4E2D;&#x6709;&#x4E8C;&#x70B9;&#x9700;&#x8981;&#x6CE8;&#x610F;&#xFF1A;
a &#x5929;&#x7136;&#x6C14;&#x7684;&#x5B89;&#x5168;&#x4F7F;&#x7528;&#xFF0C;&#x5929;&#x7136;&#x6C14;&#x4E00;&#x822C;&#x4E0D;&#x4F1A;&#x66B4;&#x9732;&#x5728;&#x5916;&#x9762;&#xFF0C;&#x56E0;&#x4E3A;&#x957F;&#x65F6;&#x95F4;&#x7684;&#x98CE;&#x5439;&#x65E5;&#x6652;&#xFF0C;&#x7BA1;&#x9053;&#x53EF;&#x4EE5;&#x51FA;&#x73B0;&#x9F9F;&#x88C2;&#x95EE;&#x9898;&#xFF1B;
b &#x5929;&#x7136;&#x6C14;&#x51FA;&#x53E3;&#x5E03;&#x5C40;&#x548C;&#x6570;&#x91CF;&#xFF0C;&#x5929;&#x7136;&#x6C14;&#x4E00;&#x822C;&#x5728;&#x53A8;&#x623F;&#x7528;&#xFF0C;&#x4E00;&#x822C;&#x7528;&#x6765;&#x505A;&#x996D;&#xFF0C;&#x5929;&#x7136;&#x6C14;&#x4E5F;&#x53EF;&#x4EE5;&#x7528;&#x6765;&#x4F5C;&#x4E3A;&#x70ED;&#x6C34;&#x5668;&#x7684;&#x71C3;&#x6599;&#xFF0C;
&#x505A;&#x996D;&#x9700;&#x8981;&#x51E0;&#x4E2A;&#x71C3;&#x6C14;&#x53E3;&#xFF0C;&#x662F;&#x5426;&#x4F7F;&#x7528;&#x5929;&#x7136;&#x6C14;&#x7684;&#x70ED;&#x6C34;&#x5668;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E5F;&#x662F;&#x9700;&#x8981;&#x63D0;&#x524D;&#x89C4;&#x5212;&#x548C;&#x8003;&#x8651;&#x597D;&#x3002;</p>
<p>L &#x88C5;&#x4FEE;&#xFF1A;&#x73B0;&#x5728;&#x4E70;&#x65B0;&#x623F;&#x90FD;&#x4F1A;&#x6346;&#x7ED1;&#x88C5;&#x4FEE;&#xFF0C;&#x5F00;&#x53D1;&#x5546;&#x7684;&#x88C5;&#x4FEE;&#x8D28;&#x91CF;&#x548C;&#x98CE;&#x683C;&#x4E00;&#x76F4;&#x662F;&#x88AB;&#x8BDF;&#x75C5;&#x7684;&#x3002;&#x88C5;&#x4FEE;&#x6709;&#x4E09;&#x70B9;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x5173;&#x6CE8;&#x7684;&#xFF0C;
a &#x9996;&#x5148;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x660E;&#x786E;&#xFF0C;&#x662F;&#x5426;&#x6346;&#x7ED1;&#x88C5;&#x4FEE;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x5F88;&#x597D;&#x89E3;&#x51B3;&#xFF0C;&#x76F4;&#x63A5;&#x770B;&#x6216;&#x8005;&#x95EE;&#x5F00;&#x53D1;&#x5546;&#x662F;&#x5426;
&#x6709;&#x88C5;&#x4FEE;&#xFF0C;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x7740;&#x6025;&#x4F4F;&#xFF0C;&#x4E70;&#x6BDB;&#x576F;&#x4F1A;&#x6BD4;&#x5E26;&#x88C5;&#x4FEE;&#x7684;&#x597D;&#xFF0C;&#x6709;&#x4E8C;&#x70B9;&#x539F;&#x56E0;&#xFF0C;&#x7B2C;&#x4E00;&#x662F;&#x6BDB;&#x576F;&#x4EF7;&#x683C;&#x4FBF;&#x5B9C;&#x5F88;&#x591A;&#xFF1B;
&#x7B2C;&#x4E8C;&#x662F;&#x88C5;&#x4FEE;&#x662F;&#x4E00;&#x4E2A;&#x6298;&#x65E7;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x88C5;&#x4FEE;&#x98CE;&#x683C;&#x4E00;&#x76F4;&#x5728;&#x53D8;&#xFF0C;&#x88C5;&#x4FEE;&#x597D;&#x4E0D;&#x4F4F;&#xFF0C;&#x88C5;&#x4FEE;&#x7684;&#x4EF7;&#x503C;&#x4E00;&#x76F4;&#x662F;&#x88AB;&#x6D6A;&#x8D39;&#x7684;&#xFF1B;
&#x7B2C;&#x4E09;&#x662F;&#x88C5;&#x4FEE;&#x6807;&#x51C6;&#x548C;&#x8D28;&#x91CF;&#x4E0D;&#x8FC7;&#x5173;&#xFF0C;&#x5F00;&#x53D1;&#x5546;&#x7684;&#x88C5;&#x4FEE;&#x6807;&#x51C6;&#x5F80;&#x5F80;&#x4E0D;&#x4F1A;&#x5F88;&#x660E;&#x786E;&#xFF0C;&#x8D28;&#x91CF;&#x57FA;&#x672C;&#x4E5F;&#x8FBE;&#x4E0D;&#x5230;&#x540C;&#x7B49;&#x4EF7;&#x683C;&#x7684;&#x8981;&#x6C42;&#x3002;
b &#x5176;&#x6B21;&#x662F;&#x88C5;&#x4FEE;&#x6807;&#x51C6;,&#x5F00;&#x53D1;&#x5546;&#x4E3A;&#x4E86;&#x8D5A;&#x88C5;&#x4FEE;&#x7684;&#x5DEE;&#x4EF7;&#xFF0C;&#x73B0;&#x5728;&#x90FD;&#x4F1A;&#x6346;&#x7ED1;&#x88C5;&#x4FEE;&#x3002;&#x6B66;&#x6C49;&#x5BF9;&#x4E8E;&#x6346;&#x7ED1;&#x88C5;&#x4FEE;&#x7684;&#x4EF7;&#x683C;&#x4E5F;&#x6709;&#x660E;&#x786E;&#x7684;&#x6807;&#x51C6;&#xFF0C;
&#x4E00;&#x5171;&#x5206;&#x4E3A;&#x4E94;&#x4E2A;&#x4EF7;&#x683C;&#x533A;&#x95F4;&#xFF0C;&#x5206;&#x522B;&#x662F;&#xFF1A;
&#x5907;&#x6848;&#x5747;&#x4EF7;&#x4E0D;&#x8D85;&#x8FC7;10000&#x5143;/&#x5E73;&#x65B9;&#x7C73;&#x7684;&#xFF0C;&#x5168;&#x88C5;&#x4FEE;&#x4EF7;&#x683C;&#x4E0D;&#x9AD8;&#x4E8E;2000&#x5143;/&#x5E73;&#x65B9;&#x7C73;&#xFF1B;
&#x5907;&#x6848;&#x5747;&#x4EF7;15000&#x5143;/&#x5E73;&#x65B9;&#x7C73;&#x4EE5;&#x4E0A;&#xFF0C;&#x4E0D;&#x9AD8;&#x4E8E;20000&#x5143;/&#x5E73;&#x65B9;&#x7C73;&#x7684;&#xFF0C;&#x5168;&#x88C5;&#x4FEE;&#x4EF7;&#x683C;&#x4E0D;&#x9AD8;&#x4E8E;3000&#x5143;/&#x5E73;&#x65B9;&#x7C73;&#xFF1B;
&#x5907;&#x6848;&#x5747;&#x4EF7;20000&#x5143;/&#x5E73;&#x65B9;&#x7C73;&#x4EE5;&#x4E0A;&#xFF0C;&#x4E0D;&#x9AD8;&#x4E8E;25000&#x5143;/&#x5E73;&#x65B9;&#x7C73;&#x7684;&#x5546;&#x54C1;&#x4F4F;&#x623F;&#xFF0C;&#x5168;&#x88C5;&#x4FEE;&#x4EF7;&#x683C;&#x4E0D;&#x9AD8;&#x4E8E;3500&#x5143;/&#x5E73;&#x65B9;&#x7C73;&#xFF1B;
&#x5907;&#x6848;&#x5747;&#x4EF7;25000&#x5143;/&#x5E73;&#x65B9;&#x7C73;&#x4EE5;&#x4E0A;&#xFF0C;&#x4E0D;&#x9AD8;&#x4E8E;30000&#x5143;/&#x5E73;&#x65B9;&#x7C73;&#x7684;&#x5546;&#x54C1;&#x4F4F;&#x623F;&#xFF0C;&#x5168;&#x88C5;&#x4FEE;&#x4EF7;&#x683C;&#x4E0D;&#x9AD8;&#x4E8E;4000&#x5143;/&#x5E73;&#x65B9;&#x7C73;&#xFF1B;
&#x5907;&#x6848;&#x5747;&#x4EF7;30000&#x5143;/&#x5E73;&#x65B9;&#x7C73;&#x4EE5;&#x4E0A;&#x7684;&#x5546;&#x54C1;&#x4F4F;&#x623F;&#xFF0C;&#x5168;&#x88C5;&#x4FEE;&#x4EF7;&#x683C;&#x4E0D;&#x9AD8;&#x4E8E;5000&#x5143;/&#x5E73;&#x65B9;&#x7C73;&#x3002;
&#x88C5;&#x4FEE;&#x4EF7;&#x683C;&#x6807;&#x51C6;&#x662F;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x53E6;&#x5916;&#x662F;&#x88C5;&#x4FEE;&#x8D28;&#x91CF;&#x6807;&#x51C6;&#xFF0C;&#x5F00;&#x53D1;&#x5546;&#x5F80;&#x5F80;&#x4F1A;&#x7ED9;&#x51FA;&#x4E00;&#x4E2A;&#x6E05;&#x5355;&#xFF0C;&#x6709;&#x54EA;&#x4E9B;&#x88C5;&#x4FEE;&#x9879;&#x5E76;&#x4E14;&#x4F7F;&#x7528;&#x6750;&#x6599;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x7B49;&#xFF0C;
&#x8FD9;&#x91CC;&#x4E00;&#x5B9A;&#x8981;&#x4ED4;&#x7EC6;&#x770B;&#x6E05;&#x695A;&#xFF0C;&#x88C5;&#x4FEE;&#x597D;&#x4E86;&#x518D;&#x53BB;&#x6539;&#x5C31;&#x975E;&#x5E38;&#x8D39;&#x52B2;&#x4E86;&#x800C;&#x4E14;&#x8D39;&#x94B1;&#x3002;&#x5F00;&#x53D1;&#x5546;&#x6709;&#x4E2A;&#x5957;&#x8DEF;&#x5C31;&#x662F;&#x4F1A;&#x5728;&#x88C5;&#x4FEE;&#x91CC;&#x9762;&#x63D0;&#xFF0C;&#x67D0;&#x67D0;&#x540C;&#x6863;&#x6B21;&#x7684;&#x54C1;&#x724C;
&#x8FD9;&#x91CC;&#x5C31;&#x53EF;&#x4EE5;&#x505A;&#x6587;&#x7AE0;&#xFF0C;&#x540C;&#x6863;&#x6B21;&#x8FD9;&#x4E2A;&#x6839;&#x672C;&#x4E0D;&#x597D;&#x754C;&#x5B9A;&#xFF0C;&#x5F00;&#x53D1;&#x5546;&#x5C31;&#x53EF;&#x4EE5;&#x4ECE;&#x4E2D;&#x8D5A;&#x53D6;&#x3002;&#x56E0;&#x6B64;&#x6346;&#x7ED1;&#x88C5;&#x4FEE;&#x5F80;&#x5F80;&#x8FBE;&#x4E0D;&#x5230;&#x540C;&#x7B49;&#x4EF7;&#x683C;&#x7684;&#x54C1;&#x8D28;&#xFF0C;</p>
<p>M &#x95E8;&#x7A97;&#xFF1A;&#x8D2D;&#x4E70;&#x4E4B;&#x524D;&#x4E00;&#x822C;&#x4F1A;&#x6709;&#x6237;&#x578B;&#x56FE;&#x6216;&#x8005;&#x6548;&#x679C;&#x56FE;&#xFF0C;&#x9700;&#x8981;&#x6839;&#x636E;&#x8FD9;&#x4E9B;&#x56FE;&#xFF0C;&#x53BB;&#x4E86;&#x89E3;&#x786E;&#x8BA4;&#x95E8;&#x7A97;&#x5E03;&#x5C40;&#x548C;&#x6570;&#x91CF;&#x3002;&#x5982;&#x679C;&#x6709;&#x88C5;&#x4FEE;&#xFF0C;&#x9700;&#x8981;&#x770B;&#x95E8;&#x7A97;
&#x88C5;&#x4FEE;&#x4F7F;&#x7528;&#x7684;&#x6750;&#x6599;&#x3002;</p>
<p>3.&#x9009;&#x623F;&#x7684;&#x5916;&#x5728;&#x8981;&#x7D20;</p>
<h2 id="&#x5B9E;&#x5730;&#x770B;&#x623F;">&#x5B9E;&#x5730;&#x770B;&#x623F;</h2>
<h2 id="&#x62A2;&#x623F;">&#x62A2;&#x623F;</h2>
<pre><code>1.&#x8BA4;&#x7B79;&#x7533;&#x8BF7;
2.&#x7F6E;&#x4E1A;&#x987E;&#x95EE;&#x534F;&#x5546;
3.&#x8336;&#x6C34;&#x8D39;/&#x706B;&#x9505;&#x8D39;/&#x5176;&#x4ED6;&#x670D;&#x52A1;&#x8D39;
4.&#x8BA4;&#x7B79;&#x6B3E;
5.&#x6447;&#x53F7;/&#x7F51;&#x7EDC;&#x62A2;&#x623F;
</code></pre><h2 id="&#x5B9A;&#x623F;">&#x5B9A;&#x623F;</h2>
<pre><code>1.&#x8981;or&#x4E0D;&#x8981;
2.&#x8D37;&#x6B3E;or&#x5168;&#x6B3E;
3.&#x6346;&#x7ED1;&#x7CBE;&#x88C5;&#x4FEE;
4.&#x8D2D;&#x623F;&#x5408;&#x540C;
5.&#x9996;&#x4ED8;&#x6B3E;
6.&#x516C;&#x79EF;&#x91D1;or&#x5546;&#x8D37;
7.&#x8D37;&#x6B3E;&#x94F6;&#x884C;&#x548C;&#x8D37;&#x6B3E;&#x5229;&#x7387;
8.&#x8FD8;&#x8D37;&#x65B9;&#x5F0F;
9.&#x8D37;&#x6B3E;&#x5408;&#x540C;
</code></pre><h2 id="&#x5176;&#x4ED6;&#x624B;&#x7EED;">&#x5176;&#x4ED6;&#x624B;&#x7EED;</h2>
<pre><code>1.&#x8D2D;&#x623F;&#x5408;&#x540C;&#x9886;&#x53D6;
2.&#x7269;&#x4E1A;&#x670D;&#x52A1;&#x5408;&#x540C;
3.&#x8D2D;&#x623F;&#x53D1;&#x7968;&#x548C;&#x516C;&#x79EF;&#x91D1;&#x63D0;&#x53D6;
4.&#x623F;&#x5974;,&#x6BCF;&#x6708;&#x5B9A;&#x65F6;&#x8FD8;&#x6B3E;
5.&#x5F85;&#x7EED;
</code></pre><h2 id="&#x6B66;&#x6C49;&#x4E70;&#x623F;&#x7684;&#x4E00;&#x4E9B;&#x73B0;&#x8C61;">&#x6B66;&#x6C49;&#x4E70;&#x623F;&#x7684;&#x4E00;&#x4E9B;&#x73B0;&#x8C61;</h2>
<pre><code>1.&#x8336;&#x6C34;&#x8D39;
2.&#x6346;&#x7ED1;&#x88C5;&#x4FEE;
3.&#x6342;&#x76D8;
4.&#x81EA;&#x8D38;&#x533A;
5.&#x5149;&#x8C37;
6.&#x957F;&#x6C5F;&#x65B0;&#x57CE;
7.&#x56DB;&#x65B0;
</code></pre><h1 id="&#x6B66;&#x6C49;&#x5404;&#x533A;&#x57DF;&#x65B0;&#x623F;&#x5217;&#x8868;&#xFF08;&#x672A;&#x66F4;&#x65B0;&#x5B8C;&#xFF09;">&#x6B66;&#x6C49;&#x5404;&#x533A;&#x57DF;&#x65B0;&#x623F;&#x5217;&#x8868;&#xFF08;&#x672A;&#x66F4;&#x65B0;&#x5B8C;&#xFF09;</h1>
<h2 id="&#x4E1C;&#x6E56;&#x9AD8;&#x65B0;&#x548C;&#x6C5F;&#x590F;&#x533A;">&#x4E1C;&#x6E56;&#x9AD8;&#x65B0;&#x548C;&#x6C5F;&#x590F;&#x533A;</h2>
<table>
<thead>
<tr>
<th>&#x533A;&#x57DF;</th>
<th style="text-align:center">&#x697C;&#x76D8;&#x540D;</th>
<th>&#x9884;&#x4F30;&#x4EF7;&#x683C;</th>
<th>&#x88C5;&#x4FEE;&#x60C5;&#x51B5;</th>
<th>&#x697C;&#x680B;&#x6237;&#x578B;</th>
<th>&#x9762;&#x79EF;</th>
<th>&#x9884;&#x8BA1;&#x63A8;&#x51FA;&#x65F6;&#x95F4;</th>
<th>&#x5907;&#x6CE8;&#x8BF4;&#x660E;</th>
</tr>
</thead>
<tbody>
<tr>
<td>&#x5149;&#x8C37;&#x4E2D;&#x5FC3;</td>
<td style="text-align:center">&#x4E16;&#x754C;&#x57CE;&#x9999;&#x69AD;&#x4E3D;&#x820D;</td>
<td>22000+</td>
<td>&#x7CBE;&#x88C5;</td>
<td>3&#x3001;4&#x53F7;&#x697C;</td>
<td>80-120&#x5E73;</td>
<td>&#x5728;&#x552E;</td>
<td>&#x914D;&#x5957;&#x7E41;&#x534E;/&#x6295;&#x8D44;&#x4EF7;&#x503C;&#x8F83;&#x9AD8;/&#x597D;&#x697C;&#x5C42;&#x4E0D;&#x591A;20&#x5E74;&#x4EA4;&#x623F;</td>
</tr>
<tr>
<td>&#x5149;&#x8C37;&#x4E2D;&#x5FC3;</td>
<td style="text-align:center">&#x548C;&#x660C;&#x5149;&#x8C37;&#x672A;&#x6765;&#x57CE;</td>
<td>18000+</td>
<td>&#x7CBE;&#x88C5;</td>
<td>A&#x5730;&#x5757;1&#x3001;2&#x3001;3&#x3001;4&#x680B;</td>
<td>104&#x3001;105&#x3001;124&#x5E73;</td>
<td>5&#x6708;</td>
<td>21&#x5E74;&#x4EA4;&#x623F;</td>
</tr>
<tr>
<td>&#x5149;&#x8C37;&#x4E2D;&#x5FC3;</td>
<td style="text-align:center">&#x6CDB;&#x60A6;&#x57CE;</td>
<td>24500+</td>
<td>&#x7CBE;&#x88C5;</td>
<td></td>
<td>100&#x3001;80</td>
<td>5&#x6708;</td>
<td>&#x534E;&#x79D1;&#x5BF9;&#x9762;&#x3001;&#x4E00;&#x671F;&#x4E70;&#x623F;&#x9700;&#x8981;&#x5185;&#x5B9A;&#x3002;&#x5F00;&#x53D1;&#x5546;(&#x6D3A;&#x60A6;)&#x4E00;&#x822C;</td>
</tr>
<tr>
<td></td>
<td style="text-align:center"></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td style="text-align:center"></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td style="text-align:center"></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td style="text-align:center"></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td style="text-align:center"></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td style="text-align:center"></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td style="text-align:center"></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td style="text-align:center"></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td style="text-align:center"></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td style="text-align:center"></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td style="text-align:center"></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td style="text-align:center"></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td style="text-align:center"></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td style="text-align:center"></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td style="text-align:center"></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td style="text-align:center"></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td style="text-align:center"></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td style="text-align:center"></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td style="text-align:center"></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td style="text-align:center"></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td style="text-align:center"></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td style="text-align:center"></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td style="text-align:center"></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td style="text-align:center"></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td style="text-align:center"></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td style="text-align:center"></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
</tbody>
</table>
<h2 id="&#x6B66;&#x660C;&#x3001;&#x6D2A;&#x5C71;&#x3001;&#x9752;&#x5C71;&#x533A;-17&#x5E74;">&#x6B66;&#x660C;&#x3001;&#x6D2A;&#x5C71;&#x3001;&#x9752;&#x5C71;&#x533A; 17&#x5E74;</h2>
<table>
<thead>
<tr>
<th>&#x533A;&#x57DF;</th>
<th>&#x697C;&#x76D8;&#x540D;</th>
<th>&#x9884;&#x4F30;&#x4EF7;&#x683C;</th>
<th>&#x88C5;&#x4FEE;&#x60C5;&#x51B5;</th>
<th>&#x697C;&#x680B;&#x6237;&#x578B;</th>
<th>&#x9762;&#x79EF;</th>
<th>&#x9884;&#x8BA1;&#x63A8;&#x51FA;&#x65F6;&#x95F4;</th>
<th>&#x5907;&#x6CE8;&#x8BF4;&#x660E;</th>
</tr>
</thead>
<tbody>
<tr>
<td>&#x6B66;&#x660C;&#x6838;&#x5FC3;&#x5357;&#x6E56;</td>
<td>&#x4FDD;&#x5229;&#x5927;&#x90FD;&#x4F1A;</td>
<td>23000</td>
<td>&#x7CBE;&#x88C5;</td>
<td>5&#x3001;7&#x53F7;&#x697C;</td>
<td>128 100</td>
<td>&#x5728;&#x552E;</td>
<td>&#x9996;&#x5F00;&#x5DF2;&#x552E;&#x7F44;</td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
</tbody>
</table>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                
                <a href="互联网从业人员应该如何置业.html" class="navigation navigation-next navigation-unique" aria-label="Next page: 互联网从业人员应该如何置业">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"如何选房以及购买流程","level":"1.3.1","depth":2,"next":{"title":"互联网从业人员应该如何置业","level":"1.3.2","depth":2,"path":"其他/互联网从业人员应该如何置业.md","ref":"其他/互联网从业人员应该如何置业.md","articles":[]},"previous":{"title":"其他--收集其他人购房信息","level":"1.3","depth":1,"ref":"","articles":[{"title":"如何选房以及购买流程","level":"1.3.1","depth":2,"path":"其他/qita.md","ref":"其他/qita.md","articles":[]},{"title":"互联网从业人员应该如何置业","level":"1.3.2","depth":2,"path":"其他/互联网从业人员应该如何置业.md","ref":"其他/互联网从业人员应该如何置业.md","articles":[]},{"title":"地铁","level":"1.3.3","depth":2,"path":"其他/买房看地铁.md","ref":"其他/买房看地铁.md","articles":[]},{"title":"2019-2024第四轮地铁","level":"1.3.4","depth":2,"path":"其他/第四轮.md","ref":"其他/第四轮.md","articles":[]},{"title":"武汉二手房价格倒挂原因","level":"1.3.5","depth":2,"path":"其他/武汉二手房价格倒挂原因.md","ref":"其他/武汉二手房价格倒挂原因.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"其他/qita.md","mtime":"2019-04-29T11:29:50.132Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-29T11:47:53.341Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

