
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>互联网从业人员应该如何置业 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="买房看地铁.html" />
    
    
    <link rel="prev" href="qita.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" >
            
                <span>
            
                    
                    Introduction
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.1.1" data-path="../">
            
                <a href="../">
            
                    
                    买房信息汇总
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.2" data-path="../新闻/2018_武汉.html">
            
                <a href="../新闻/2018_武汉.html">
            
                    
                    18年 武汉新闻
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <span>
            
                    
                    政策规划--贷款相关
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../政策/2017限购政策.html">
            
                <a href="../政策/2017限购政策.html">
            
                    
                    关于限购区域 2017
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../政策/2019限购政策.html">
            
                <a href="../政策/2019限购政策.html">
            
                    
                    2019限购政策
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../政策/二手房交易税.html">
            
                <a href="../政策/二手房交易税.html">
            
                    
                    二手房交易税
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" >
            
                <span>
            
                    
                    其他--收集其他人购房信息
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="qita.html">
            
                <a href="qita.html">
            
                    
                    如何选房以及购买流程
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.2" data-path="互联网从业人员应该如何置业.html">
            
                <a href="互联网从业人员应该如何置业.html">
            
                    
                    互联网从业人员应该如何置业
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="买房看地铁.html">
            
                <a href="买房看地铁.html">
            
                    
                    地铁
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="第四轮.html">
            
                <a href="第四轮.html">
            
                    
                    2019-2024第四轮地铁
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="武汉二手房价格倒挂原因.html">
            
                <a href="武汉二手房价格倒挂原因.html">
            
                    
                    武汉二手房价格倒挂原因
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="关于住宅附近高压线的问题.html">
            
                <a href="关于住宅附近高压线的问题.html">
            
                    
                    关于住宅附近高压线的问题
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" >
            
                <span>
            
                    
                    光谷附近
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../光谷圈/04-23.html">
            
                <a href="../光谷圈/04-23.html">
            
                    
                    4.23号 光谷8号--现代森林花园--光谷东
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../光谷圈/04-25.html">
            
                <a href="../光谷圈/04-25.html">
            
                    
                    4.25号 红枫金座--保利花园--光谷东
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="../光谷圈/04-30.html">
            
                <a href="../光谷圈/04-30.html">
            
                    
                    4.30号 one39--万科金域学府--保利时代
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="../光谷圈/05-02.html">
            
                <a href="../光谷圈/05-02.html">
            
                    
                    5.2号 万科嘉园--国创光谷上城--清江山水--统建天成美景--中建大公馆
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.5" data-path="../光谷圈/05-05.html">
            
                <a href="../光谷圈/05-05.html">
            
                    
                    5.5号 万科嘉园
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >互联网从业人员应该如何置业</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>--&#x8F6C;&#x8F7D;-&#x771F;&#x5B9E;&#x5EA6;&#x5F85;&#x8003;&#x8BC1;
01</p>
<p><strong>2018&#x5E74;&#x662F;&#x5426;&#x9002;&#x5408;&#x4E70;&#x623F;</strong></p>
<p>2018&#x5E74;&#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#x70B9;&#x5230;&#x5E95;&#x9002;&#x4E0D;&#x9002;&#x5408;&#x4E70;&#x623F;&#x5462;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x5148;&#x6765;&#x56DE;&#x987E;&#x4E00;&#x4E0B;&#x623F;&#x4EF7;&#x4E0A;&#x6DA8;&#x7684;&#x8D8B;&#x52BF;&#x3002;</p>
<p>&#x623F;&#x4EF7;&#x7684;&#x4E0A;&#x6DA8;&#xFF0C;&#x8DDF;&#x56FD;&#x5BB6;&#x653F;&#x7B56;&#x7684;&#x53D8;&#x5316;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x4ECE;2015&#x5E74;&#xFF0C;&#x8425;&#x4E1A;&#x7A0E;&#x514D;&#x5F81;&#x6761;&#x4EF6;&#xFF08;<strong>&#x6EE1;5&#x5E74;&#x6539;&#x4E3A;&#x6EE1;2&#x5E74;</strong>&#xFF09;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x6DF1;&#x5733;&#x623F;&#x4EF7;&#x5F00;&#x59CB;&#x4E0A;&#x6DA8;&#xFF0C;&#x5E26;&#x52A8;&#x6574;&#x4E2A;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#xFF08;&#x5317;&#x4EAC;&#x3001;&#x4E0A;&#x6D77;&#x3001;&#x6DF1;&#x5733;&#xFF09;&#x4E0A;&#x6DA8;&#x3002;</p>
<p>&#x5230;2016&#x5E74;&#x5951;&#x7A0E;&#x4F18;&#x60E0;&#xFF08;&#x6839;&#x636E;&#x623F;&#x4EA7;&#x9762;&#x79EF;&#x4E0D;&#x540C;&#x4EAB;&#x53D7;&#x4E0D;&#x540C;&#x7684;&#x4F18;&#x60E0;&#x653F;&#x7B56;&#xFF09;&#x540E;&#xFF0C;&#x4E8C;&#x7EBF;&#x56DB;&#x5C0F;&#x9F99;&#x57CE;&#x5E02;&#xFF08;&#x5357;&#x4EAC;&#x3001;&#x82CF;&#x5DDE;&#x3001;&#x5408;&#x80A5;&#x3001;&#x53A6;&#x95E8;&#xFF09;&#x623F;&#x4EF7;&#x7684;&#x4E0A;&#x6DA8;&#xFF0C;&#x6DA8;&#x5E45;&#x8F83;&#x731B;&#x3002;</p>
<p>&#x518D;&#x5230;&#x540E;&#x6765;&#x4E8C;&#x7EBF;&#x70ED;&#x95E8;&#x57CE;&#x5E02;&#x7684;&#x4E0A;&#x6DA8;&#xFF08;&#x798F;&#x5DDE;&#x3001;&#x676D;&#x5DDE;&#x3001;&#x6B66;&#x6C49;&#x3001;&#x5929;&#x6D25;&#x7B49;&#xFF09;&#x3002;</p>
<p>&#x76EE;&#x524D;&#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#x70B9;&#x770B;&#xFF0C;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#x5DF2;&#x7ECF;&#x66B4;&#x6DA8;&#x8FC7;&#x4E00;&#x8F6E;&#xFF0C;&#x4E8C;&#x7EBF;&#x56DB;&#x5C0F;&#x9F99;&#x57CE;&#x5E02;&#x53CA;&#x4E8C;&#x7EBF;&#x70ED;&#x95E8;&#x57CE;&#x5E02;&#x4E5F;&#x5DF2;&#x7ECF;&#x7ECF;&#x5386;&#x4E86;&#x4E00;&#x4E2A;&#x8F83;&#x731B;&#x7684;&#x6DA8;&#x5E45;&#x3002;&#x90A3;&#x4E48;&#x4E0B;&#x4E00;&#x4E2A;&#x8F83;&#x731B;&#x7684;&#x6DA8;&#x5E45;&#x4F1A;&#x51FA;&#x73B0;&#x5728;&#x54EA;&#x91CC;&#x5462;&#xFF1F;</p>
<p>&#x4E2A;&#x4EBA;&#x89C9;&#x5F97;&#xFF0C;&#x623F;&#x4EF7;&#x7684;&#x4E0A;&#x6DA8;&#x8D8B;&#x52BF;&#xFF0C;&#x4ECE;&#x4E00;&#x7EBF;&#x8513;&#x5EF6;&#x5230;&#x4E8C;&#x7EBF;&#xFF0C;&#x4ECE;&#x4E8C;&#x7EBF;&#x56DB;&#x5C0F;&#x9F99;&#x8513;&#x5EF6;&#x5230;&#x4E00;&#x4E9B;&#x4E8C;&#x7EBF;&#x70ED;&#x95E8;&#x57CE;&#x5E02;&#xFF0C;&#x518D;&#x6162;&#x6162;&#x7684;&#x8513;&#x5EF6;&#x5230;&#x4E00;&#x4E9B;&#x4E0D;&#x90A3;&#x4E48;&#x70ED;&#x95E8;&#x7684;&#x57CE;&#x5E02;&#x3002;&#x4F46;&#x662F;&#x5F52;&#x6839;&#x7ED3;&#x5E95;&#xFF0C;&#x6DA8;&#x5E45;&#x6BD4;&#x8F83;&#x597D;&#x7684;&#x4E00;&#x4E9B;&#x57CE;&#x5E02;&#xFF0C;&#x5E94;&#x8BE5;&#x5177;&#x5907;&#x4EE5;&#x4E0B;&#x7279;&#x8D28;&#xFF1A;</p>
<p><strong>1&#x3001;&#x57CE;&#x5E02;&#x5E94;&#x8BE5;&#x662F;&#x4E00;&#x4E9B;&#x53EF;&#x4EE5;&#x5438;&#x5F15;&#x5230;&#x5927;&#x91CF;&#x7684;&#x4EBA;&#x624D;&#x548C;&#x5916;&#x6765;&#x4EBA;&#x53E3;&#x7684;&#x6709;&#x6F5C;&#x529B;&#x7684;&#x4E00;&#x4E9B;&#x57CE;&#x5E02;&#xFF1B;</strong>
<strong>2&#x3001;&#x8FD9;&#x4E9B;&#x57CE;&#x5E02;&#x7684;&#x623F;&#x4EF7;&#x867D;&#x7136;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x5B9A;&#x7684;&#x6DA8;&#x5E45;&#xFF0C;&#x4F46;&#x8FD8;&#x6CA1;&#x51FA;&#x73B0;&#x66B4;&#x6DA8;&#x6216;&#x6682;&#x672A;&#x5B8C;&#x6210;&#x66B4;&#x6DA8;&#x3002;</strong>&#x5178;&#x578B;&#x7684;&#xFF0C;&#x5305;&#x62EC;&#x5E7F;&#x5DDE;&#x3001;&#x798F;&#x5DDE;&#x3001;&#x676D;&#x5DDE;&#x3001;&#x6B66;&#x6C49;&#x3001;&#x5929;&#x6D25;&#x7B49;&#x8FD9;&#x4E9B;&#x6BD4;&#x8F83;&#x70ED;&#x95E8;&#x7684;&#x7701;&#x4F1A;&#x57CE;&#x5E02;&#x3002;</p>
<p><strong>&#x25B6; &#x5982;&#x679C;&#x76EE;&#x524D;&#x5728;&#x4EAC;&#x6CAA;&#x6DF1;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;</strong></p>
<p>&#x867D;&#x7136;&#x5B58;&#x5728;&#x77ED;&#x671F;&#x4E0B;&#x8C03;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x4F46;&#x4ECE;&#x957F;&#x7EBF;&#x770B;&#xFF0C;&#x672A;&#x6765;&#x4EF7;&#x503C;&#x8FD8;&#x662F;&#x4F1A;&#x6709;&#x6240;&#x63D0;&#x5347;&#xFF0C;&#x4E2A;&#x4EBA;&#x770B;&#x6765;&#xFF0C;&#x8FD8;&#x662F;&#x53EF;&#x4EE5;&#x8003;&#x8651;&#x5165;&#x624B;&#x7684; &#x3002;</p>
<p><strong>&#x25B6; &#x5982;&#x679C;&#x76EE;&#x524D;&#x5728;&#x4E8C;&#x7EBF;&#x56DB;&#x5C0F;&#x9F99;&#x57CE;&#x5E02;</strong></p>
<p>&#x7531;&#x4E8E;&#x8FD9;&#x4E9B;&#x57CE;&#x5E02;&#xFF0C;&#x76EE;&#x524D;&#x5DF2;&#x7ECF;&#x7ECF;&#x5386;&#x4E86;&#x4E00;&#x8F6E;&#x66B4;&#x6DA8;&#xFF08;&#x8DDF;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#x76F8;&#x6BD4;&#xFF0C;&#x957F;&#x7EBF;&#x4EF7;&#x503C;&#x7684;&#x63D0;&#x5347;&#x7A0D;&#x5F31;&#xFF09;&#xFF0C;&#x5EFA;&#x8BAE;&#x5728;&#x6311;&#x9009;&#x7684;&#x65F6;&#x5019;&#xFF0C;<strong>&#x5C3D;&#x91CF;&#x8C28;&#x614E;&#x5165;&#x624B;</strong>&#xFF0C;<strong>&#x66F4;&#x591A;&#x7684;&#x8003;&#x8651;&#x623F;&#x5B50;&#x672C;&#x8EAB;&#x7684;&#x4EF7;&#x503C;&#xFF08;&#x5305;&#x62EC; &#x623F;&#x5B50;&#x7684;&#x4F4D;&#x7F6E;&#x3001;&#x5468;&#x8FB9;&#x63AA;&#x65BD;&#x3001;&#x662F;&#x5426;&#x4E3A;&#x5B66;&#x533A;&#x623F;&#x7B49;&#x7B49;</strong>&#xFF09; &#x3002;</p>
<p><strong>&#x25B6; &#x5982;&#x679C;&#xFF0C;&#x76EE;&#x524D;&#x5728;&#x4E8C;&#x7EBF;&#x70ED;&#x95E8;&#x57CE;&#x5E02;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x76EE;&#x524D;&#x6B63;&#x5728;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#x4ECE;&#x4E1A;</strong></p>
<p>&#x6B63;&#x8003;&#x8651;&#x5728;&#x4E8C;&#x7EBF;&#x57CE;&#x5E02;&#x4E70;&#x623F;&#xFF08;<strong>&#x5C06;&#x6765;&#x53EF;&#x80FD;&#x56DE;&#x4E8C;&#x7EBF;&#x57CE;&#x5E02;&#x53D1;&#x5C55;</strong>&#xFF09;&#xFF0C;&#x73B0;&#x5728;&#x4E70;&#x623F;&#x4ECD;&#x7136;&#x662F;&#x4E00;&#x4E2A;&#x6BD4;&#x8F83;&#x597D;&#x7684;&#x65F6;&#x671F;&#xFF0C;&#x8FD9;&#x4E9B;&#x57CE;&#x5E02;&#x5728;&#x8FC7;&#x53BB;&#x4E00;&#x5E74;&#x591A;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x6BD4;&#x8F83;&#x660E;&#x663E;&#x7684;&#x6DA8;&#x5E45;&#xFF0C;&#x968F;&#x7740;&#x653F;&#x5E9C;&#x7684;&#x4E00;&#x4E9B;&#x8C03;&#x63A7;&#xFF0C;&#x6DA8;&#x5E45;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x63A7;&#x5236;&#xFF0C;&#x4F46;&#x662F;&#x660E;&#x663E;&#x8FD8;&#x6CA1;&#x6709;&#x6DA8;&#x5230;&#x9AD8;&#x4F4D;&#x76D8;&#xFF0C;<strong>&#x4F9D;&#x7136;&#x5B58;&#x5728;&#x5F88;&#x5927;&#x7684;&#x5347;&#x503C;&#x7A7A;&#x95F4;</strong>&#x3002;</p>
<p>02</p>
<p><strong>&#x6B66;&#x6C49;&#x57CE;&#x5E02;&#x53D1;&#x5C55;&#x662F;&#x5426;&#x9002;&#x5408;&#x4E70;&#x623F;</strong></p>
<p><strong>&#x6B66;&#x6C49;&#x4F5C;&#x4E3A;&#x534E;&#x4E2D;&#x5927;&#x533A;&#x7684;&#x4E2D;&#x5FC3;&#x4E0E;&#x6838;&#x5FC3;&#x57CE;&#x5E02;</strong>&#xFF0C;&#x96C6;&#x4E2D;&#x4E86;&#x4E2D;&#x90E8;&#x5730;&#x533A;&#x6700;&#x597D;&#x7684;&#x6559;&#x80B2;&#x3001;&#x533B;&#x7597;&#x3001;&#x4EA4;&#x901A;&#x7B49;&#x516C;&#x5171;&#x8D44;&#x6E90;&#xFF0C;&#x62E5;&#x6709;&#x5F88;&#x597D;&#x7684;&#x5730;&#x7406;&#x3001;&#x7ECF;&#x6D4E;&#x3001;&#x4EBA;&#x53E3;&#x4E0E;&#x6559;&#x80B2;&#x4F18;&#x52BF;&#xFF0C;<strong>&#x662F;&#x4E2D;&#x90E8;&#x5730;&#x533A;&#x6700;&#x5177;&#x7ADE;&#x4E89;&#x529B;&#x4E0E;&#x8F90;&#x5C04;&#x529B;&#x7684;&#x57CE;&#x5E02;</strong>&#x3002;&#x4E14;&#x5177;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x5438;&#x9644;&#x529B;&#xFF0C;&#x9664;&#x4E86;&#x4F1A;&#x5438;&#x5F15;&#x5927;&#x91CF;&#x5916;&#x6765;&#x4EBA;&#x53E3;&#x6765;&#x6B64;&#x53D1;&#x5C55;&#x5916;&#xFF0C;&#x540C;&#x65F6;&#x4F1A;&#x5438;&#x5F15;&#x8D44;&#x91D1;&#x6D41;&#x5165;&#x6B66;&#x6C49;&#x3002;</p>
<p>&#x6B66;&#x6C49;&#x4ECE;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x6295;&#x8D44;&#x4E0E;&#x5546;&#x54C1;&#x623F;&#x9500;&#x552E;&#x989D;&#x6765;&#x770B;&#xFF0C;&#x5728;&#x4E2D;&#x90E8;&#x57CE;&#x5E02;&#x4E2D;&#x89C4;&#x6A21;&#x4E5F;&#x4F4D;&#x4E8E;&#x9886;&#x5148;&#x4F4D;&#x7F6E;&#x3002; &#x4EE5;&#x4E0B;&#x4ECE;&#x6B66;&#x6C49;&#x7684;&#x5730;&#x7406;&#x3001;&#x7ECF;&#x6D4E;&#x3001;&#x6559;&#x80B2;&#x7B49;&#x65B9;&#x9762;&#x6765;&#x8BA9;&#x5927;&#x5BB6;&#x5BF9;&#x6B66;&#x6C49;&#x6709;&#x4E2A;&#x66F4;&#x597D;&#x4E86;&#x89E3;&#xFF1A; </p>
<p><strong>1&#x3001;&#x5730;&#x7406;&#x4F18;&#x52BF;&#xFF1A;</strong>&#x76F8;&#x5BF9;&#x4E8E;&#x5176;&#x4ED6;&#x4E2D;&#x90E8;&#x4E2D;&#x5FC3;&#x57CE;&#x5E02;&#xFF0C;&#x6B66;&#x6C49;&#x662F;&#x4EAC;&#x5E7F;&#x6DF1;&#x6E2F;&#x7EBF;&#x3001;&#x6CAA;&#x6C49;&#x84C9;&#x7EBF;&#x8FD9;&#x4E24;&#x6761;&#x6700;&#x957F;&#x7684;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x91CD;&#x8981;&#x901A;&#x9053;&#x7684;&#x4E2D;&#x70B9;&#x548C;&#x4EA4;&#x70B9;,&#x4E14;&#x5904;&#x4E8E;&#x4EAC;&#x5E7F;&#x7EBF;&#x4E0E;&#x957F;&#x6C5F;&#x7684;&#x4EA4;&#x6C47;&#x5904;&#xFF0C;&#x5176;&#x533A;&#x4F4D;&#x4F18;&#x52BF;&#x65E0;&#x53EF;&#x6BD4;&#x62DF;&#x3002;</p>
<p><strong>2&#x3001;&#x7ECF;&#x6D4E;&#x4F18;&#x52BF;&#xFF1A;</strong>&#x4ECE;&#x7ECF;&#x6D4E;&#x603B;&#x91CF;&#x4E0A;&#x770B;&#xFF0C;&#x6B66;&#x6C49;&#x662F;&#x4E2D;&#x90E8;&#x552F;&#x4E00;&#x4E00;&#x4E2A;&#x8FDB;&#x5165;&#x4E07;&#x4EBF;&#x4FF1;&#x4E50;&#x90E8;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x4ECE;&#x4EA7;&#x4E1A;&#x6765;&#x770B;&#xFF0C;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x662F;&#x8861;&#x91CF;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x4EA7;&#x4E1A;&#x7ADE;&#x4E89;&#x529B;&#x7684;&#x91CD;&#x8981;&#x6307;&#x6807;&#xFF0C;A&#x80A1;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x65B9;&#x9762;&#xFF0C;&#x6B66;&#x6C49;&#x4E3A;50&#x5BB6;&#xFF0C;&#x4F4D;&#x5C45;&#x4E2D;&#x90E8;&#x7B2C;&#x4E00;&#x3002;</p>
<p><strong>3&#x3001;&#x4EBA;&#x53E3;&#x4E0E;&#x6559;&#x80B2;&#x4F18;&#x52BF;&#xFF1A;</strong>&#x6B66;&#x6C49;&#x4EBA;&#x53E3;&#x89C4;&#x6A21;&#x7A81;&#x51FA;&#xFF0C;&#x8FDC;&#x8D85;&#x57CE;&#x5E02;&#x7FA4;&#x5176;&#x4ED6;&#x57CE;&#x5E02;&#xFF0C;&#x4EBA;&#x53E3;&#x6D41;&#x5165;&#x91CF;&#x8F83;&#x5927;&#xFF0C;&#x5E38;&#x4F4F;&#x4EBA;&#x53E3;&#x8FBE;1077&#x4E07;&#xFF08;&#x6570;&#x636E;&#x53D6;&#x81EA;&#x7F51;&#x7EDC;&#xFF09;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x6B66;&#x6C49;&#x662F;&#x6559;&#x80B2;&#x5927;&#x7701;&#xFF0C;&#x9AD8;&#x6821;&#x6570;&#x91CF;&#x53CA;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x4EBA;&#x624D;&#x53EF;&#x89C2;&#x3002;&#x9AD8;&#x6821;&#x8D44;&#x6E90;&#x6240;&#x5177;&#x6709;&#x7684;&#x7814;&#x53D1;&#x80FD;&#x529B;&#xFF0C;&#x53EF;&#x4EE5;&#x4FC3;&#x8FDB;&#x4EA7;&#x4E1A;&#x5347;&#x7EA7;&#xFF1B;&#x540C;&#x65F6;&#xFF0C;&#x8FD9;&#x4E9B;&#x8D44;&#x6E90;&#x4F1A;&#x4E3A;&#x57CE;&#x5E02;&#x8F93;&#x9001;&#x66F4;&#x591A;&#x9AD8;&#x7AEF;&#x4EBA;&#x624D;&#xFF0C;&#x52A0;&#x4E0A;&#x6B66;&#x6C49;&#x653F;&#x5E9C;&#x7684;&#x767E;&#x4E07;&#x5927;&#x5B66;&#x751F;&#x7559;&#x6C49;&#x8BA1;&#x5212;&#xFF0C;&#x5E26;&#x6765;&#x4E86;&#x65FA;&#x76DB;&#x7684;&#x4F4F;&#x623F;&#x9700;&#x6C42;&#x3002; </p>
<p><strong>&#x7EFC;&#x4E0A;&#xFF0C;&#x6B66;&#x6C49;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x5177;&#x6709;&#x6F5C;&#x529B;&#x7684;&#x57CE;&#x5E02;</strong>&#xFF0C;&#x4E14;&#x968F;&#x7740;&#x57CE;&#x9645;&#x94C1;&#x8DEF;&#x4E0E;&#x57CE;&#x5E02;&#x5730;&#x94C1;&#x7684;&#x5168;&#x9762;&#x5EFA;&#x8BBE;&#xFF0C;&#x5149;&#x8C37;&#x533A;&#x57DF;&#x7684;&#x5927;&#x529B;&#x53D1;&#x5C55;&#xFF0C;&#x4EE5;&#x53CA;&#x5404;&#x5927;&#x5546;&#x6237;&#x5728;&#x5404;&#x4E2A;&#x533A;&#x57DF;&#x7684;&#x5165;&#x4F4F;&#xFF08;&#x4F8B;&#x5982;&#xFF1A;&#x6C38;&#x65FA;&#x3001;&#x5B9C;&#x5BB6;&#x7B49;&#xFF09;&#xFF0C;&#x6B66;&#x6C49;&#x540C;&#x65F6;&#x4F1A;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x8D8A;&#x6765;&#x8D8A;&#x9002;&#x5B9C;&#x5C45;&#x4F4F;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;<strong>&#x4ECE;&#x6B66;&#x6C49;&#x7684;&#x57CE;&#x5E02;&#x53D1;&#x5C55;&#x6765;&#x770B;&#xFF0C;&#x53EF;&#x4EE5;&#x8003;&#x8651;&#x5728;&#x6B66;&#x6C49;&#x4E70;&#x623F;&#x3002;</strong></p>
<p>03</p>
<p><strong>&#x6B66;&#x6C49;&#x4E92;&#x8054;&#x7F51;&#x4EBA;&#x6700;&#x4F73;&#x4E70;&#x623F;&#x70B9;&#x53CA;&#x623F;&#x4EF7;&#x884C;&#x60C5;</strong></p>
<p>&#x6211;&#x4EEC;&#x5728;&#x8FD9;&#x91CC;&#x5148;&#x7B80;&#x77ED;&#x7684;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#x6B66;&#x6C49;&#x4E09;&#x9547;&#x53CA;&#x4E70;&#x623F;&#x7247;&#x533A;&#xFF1A;&#x6B66;&#x6C49;&#x4E09;&#x9547;&#x4F4D;&#x4E8E;&#x4E2D;&#x56FD;&#x7684;&#x957F;&#x6C5F;&#x3001;&#x6C49;&#x6C5F;&#x4EA4;&#x6C47;&#x5904;&#xFF0C;&#x4E3A;&#x6B66;&#x660C;&#xFF08;&#x4ECA;&#x6B66;&#x660C;&#x533A;&#xFF0C;&#x9752;&#x5C71;&#x533A;&#xFF0C;&#x6D2A;&#x5C71;&#x533A;&#xFF09;&#x3001;&#x6C49;&#x53E3;&#xFF08;&#x4ECA;&#x6C5F;&#x6C49;&#x533A;&#xFF0C;&#x6C5F;&#x5CB8;&#x533A;&#xFF0C;&#x785A;&#x53E3;&#x533A;&#xFF09;&#x3001;&#x6C49;&#x9633;&#xFF08;&#x4ECA;&#x6C49;&#x9633;&#x533A;&#xFF09;&#x4E09;&#x5EA7;&#x57CE;&#x9547;&#x7684;&#x5408;&#x79F0;&#xFF0C;&#x8303;&#x56F4;&#x5373;&#x662F;&#x4ECA;&#x65E5;&#x6B66;&#x6C49;&#x5E02;&#x7684;&#x4E03;&#x4E2A;&#x4E2D;&#x5FC3;&#x57CE;&#x533A;&#x3002;&#x4E09;&#x57CE;&#x9547;&#x540C;&#x4F4D;&#x4E8E;&#x957F;&#x6C5F;&#x548C;&#x6C49;&#x6C34;&#x4EA4;&#x6C47;&#x5904;&#xFF0C;&#x9694;&#x6C5F;&#x9F0E;&#x7ACB;&#xFF0C;&#x6545;&#x79F0;&#x201C;&#x6B66;&#x6C49;&#x4E09;&#x9547;&#x201D;&#x3002;</p>
<p>&#x800C;&#x8FD9;&#x91CC;&#x5C06;&#x623F;&#x5B50;&#x6309;&#x7247;&#x533A;&#x533A;&#x5206;&#xFF0C;&#x5927;&#x6982;&#x5206;&#x4E3A;&#xFF1A;<strong>&#x6C49;&#x53E3;&#x7247;&#x3001;&#x6B66;&#x660C;&#x7247;&#x3001;&#x5149;&#x8C37;&#x7247;&#x4EE5;&#x53CA;&#x6C49;&#x9633;&#x7247;</strong>&#xFF0C;&#x5177;&#x4F53;&#x8BF7;&#x770B;&#x4E0B;&#x56FE;&#xFF1A; </p>
<p><img src="images/1.jpg" alt="img"></p>
<p>&#x90A3;&#x4E48;&#x6B66;&#x6C49;&#x54EA;&#x513F;&#x6700;&#x9002;&#x5408;&#x4E92;&#x8054;&#x7F51;&#x4ECE;&#x4E1A;&#x4EBA;&#x5458;&#x4E70;&#x623F;&#x5462;&#xFF1F;</p>
<p>&#x6211;&#x4EEC;&#x5148;&#x6765;&#x770B;&#x4E0B;&#xFF0C;<strong>&#x6B66;&#x6C49;&#x6709;&#x54EA;&#x4E9B;&#x4E0D;&#x9519;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x516C;&#x53F8;&#xFF0C;&#x4EE5;&#x53CA;&#x8FD9;&#x4E9B;&#x4F01;&#x4E1A;&#x7684;&#x5206;&#x5E03;&#xFF1A;</strong></p>
<p><img src="images/2.jpg" alt="img"></p>
<p><strong>&#x672C;&#x571F;&#x4E92;&#x8054;&#x7F51;&#x4F01;&#x4E1A;</strong></p>
<p>&#x4E3B;&#x8981;&#x5305;&#x62EC; </p>
<p>&#x6597;&#x9C7C;&#xFF08;&#x5149;&#x8C37;&#x8F6F;&#x4EF6;&#x56ED;&#xFF09;</p>
<p>&#x76DB;&#x5929;&#x7F51;&#x7EDC;&#xFF08;&#x5149;&#x8C37;&#x91D1;&#x878D;&#x6E2F;&#xFF09;</p>
<p>&#x6781;&#x9A8C;&#x79D1;&#x6280;&#xFF08;&#x6B66;&#x5927;&#x56ED;&#x56DB;&#x8DEF;&#xFF09;</p>
<p>&#x6728;&#x4ED3;&#x79D1;&#x6280;&#xFF08;&#x5149;&#x8C37;&#x8F6F;&#x4EF6;&#x56ED;&#xFF09;</p>
<p>&#x60A6;&#x7136;&#x5FC3;&#x52A8;&#xFF08;&#x5173;&#x5C71;&#x5927;&#x9053;K11&#x65B0;&#x4E16;&#x754C;&#xFF09;</p>
<p>&#x4F18;&#x54C1;&#x8D22;&#x5BCC;&#xFF08;&#x5149;&#x8C37;&#x91D1;&#x878D;&#x6E2F;&#xFF09;</p>
<p>&#x5FAE;&#x6D3E;&#x7F51;&#x7EDC;&#xFF08;&#x6D2A;&#x5C71;&#x533A;&#x5173;&#x5C71;&#x5927;&#x9053;&#xFF09;
&#x77F3;&#x58A8;&#x6587;&#x6863;&#xFF08;&#x5149;&#x8C37;&#x8F6F;&#x4EF6;&#x56ED;&#xFF09;</p>
<p>&#x706F;&#x5854;&#x8D22;&#x7ECF;&#xFF08;&#x5149;&#x8C37;&#x5927;&#x9053;&#x5149;&#x8C37;&#x4E16;&#x8D38;&#x4E2D;&#x5FC3;&#xFF09;</p>
<p>&#x5B89;&#x5929;&#xFF08;&#x6B66;&#x6C49;&#x8F6F;&#x4EF6;&#x65B0;&#x57CE;&#xFF09;&#x7B49;</p>
<p><strong>&#x7B2C;&#x4E8C;&#x603B;&#x90E8;&#x6216;&#x6B66;&#x6C49;&#x7814;&#x53D1;&#x4E2D;&#x5FC3;</strong></p>
<p>&#x4E3B;&#x8981;&#x5305;&#x62EC;</p>
<p> &#x817E;&#x8BAF;&#x6B66;&#x6C49;&#x7814;&#x53D1;&#x4E2D;&#x5FC3;&#xFF08;&#x6C5F;&#x590F;&#x533A;&#x817E;&#x8BAF;&#x5927;&#x9053;&#xFF09;</p>
<p>&#x5C0F;&#x7EA2;&#x4E66;&#xFF08;&#x5DF2;&#x642C;&#x81F3;&#x5173;&#x5C71;&#x5927;&#x9053;&#x4FDD;&#x5229;&#x65F6;&#x4EE3;&#xFF09;</p>
<p>&#x5C1A;&#x5FB7;&#x673A;&#x6784;(&#x5F53;&#x4EE3;&#x5149;&#x8C37;&#x68A6;&#x5DE5;&#x5382;)</p>
<p>&#x9752;&#x85E4;&#x4E91;&#x5B89;&#x5168;&#xFF08;&#x5149;&#x8C37;&#x8F6F;&#x4EF6;&#x56ED;&#xFF09;</p>
<p>&#x822A;&#x73ED;&#x7BA1;&#x5BB6;&#xFF08;&#x4E2D;&#x5317;&#x8DEF;&#x77E5;&#x97F3;&#x5927;&#x53A6;&#xFF09;</p>
<p>&#x4EAC;&#x4E1C;&#x6B66;&#x6C49;&#xFF08;&#x5149;&#x8C37;&#x667A;&#x6167;&#x56ED;&#xFF09;</p>
<p>&#x5B9D;&#x5B9D;&#x6811;&#xFF08;&#x5149;&#x8C37;&#x667A;&#x6167;&#x56ED;&#xFF09;</p>
<p>&#x5C0F;&#x7C73;&#xFF08;&#x5149;&#x8C37;&#x91D1;&#x878D;&#x6E2F;&#xFF09;</p>
<p>&#x91D1;&#x5C71;WPS&#xFF08;&#x5149;&#x8C37;&#x91D1;&#x878D;&#x6E2F;&#xFF09;</p>
<p>360&#x4F01;&#x4E1A;&#x5B89;&#x5168;(&#x5F53;&#x4EE3;&#x5149;&#x8C37;&#x68A6;&#x5DE5;&#x5382;)</p>
<p>&#x4ECA;&#x65E5;&#x5934;&#x6761;&#xFF08;&#x5173;&#x5C71;&#x5927;&#x9053;&#x4FDD;&#x5229;&#x65F6;&#x4EE3;&#xFF09;</p>
<p>&#x897F;&#x5C71;&#x5C45;&#xFF08;&#x5149;&#x8C37;&#x91D1;&#x878D;&#x6E2F;&#xFF09;</p>
<p>ThoughtWorks&#xFF08;&#x5173;&#x5C71;&#x5927;&#x9053;&#x4FDD;&#x5229;&#x65F6;&#x4EE3;&#xFF09;</p>
<p>&#x9752;&#x4E91;&#xFF08;&#x5173;&#x5C71;&#x5927;&#x9053;&#x4FDD;&#x5229;&#x65F6;&#x4EE3;&#xFF09;</p>
<p>&#x79D1;&#x5927;&#x8BAF;&#x98DE;&#xFF08;&#x5173;&#x5C71;&#x5927;&#x9053;K11&#x65B0;&#x4E16;&#x754C;&#xFF09;</p>
<p>&#x51FA;&#x95E8;&#x95EE;&#x95EE;&#xFF08;&#x5173;&#x5C71;&#x5927;&#x9053;&#x4FDD;&#x5229;&#x65F6;&#x4EE3;&#xFF09;</p>
<p>&#x65F7;&#x89C6;Face++&#xFF08;&#x6B66;&#x6C49;&#x8F6F;&#x4EF6;&#x65B0;&#x57CE;&#xFF09;&#x7B49; </p>
<p>&#x6B66;&#x6C49;&#x4E92;&#x8054;&#x7F51;&#x4F01;&#x4E1A;&#x4E3B;&#x8981;&#x5206;&#x5E03;<strong>&#x5728;&#x5149;&#x8C37;&#x7247;&#x533A;&#xFF08;&#x5149;&#x8C37;&#x4E1C;&#x3001;&#x5149;&#x8C37;&#x5357;&#x3001;&#x6C5F;&#x590F;&#x7B49;&#x5730;&#xFF09;&#xFF0C;&#x5305;&#x62EC;&#x5149;&#x8C37;&#x8F6F;&#x4EF6;&#x56ED;&#x3001;&#x5149;&#x8C37;&#x91D1;&#x878D;&#x6E2F;&#x3001;&#x5149;&#x8C37;&#x5F53;&#x4EE3;&#x68A6;&#x5DE5;&#x5382;&#x4EE5;&#x53CA;&#x5173;&#x5C71;&#x5927;&#x9053;&#x3001;&#x82B1;&#x5C71;&#x7B49;&#x5730;&#x5E26;&#x3002;</strong></p>
<p>&#x6B66;&#x6C49;&#x76EE;&#x524D;&#x623F;&#x4EF7;&#x5E02;&#x573A;&#x884C;&#x60C5;&#xFF1A;<strong>&#x5185;&#x73AF;30000-50000&#x5143;/&#x5E73;&#x7C73;&#xFF0C;&#x4E8C;&#x73AF;25000-30000&#x5143;/&#x5E73;&#x7C73; &#xFF0C;&#x4E09;&#x73AF;13000-20000&#x5143;/&#x5E73;&#x7C73;&#xFF0C;&#x56DB;&#x73AF;8000-13000&#x5143;/&#x5E73;&#x7C73;</strong>&#xFF0C;&#x5F53;&#x7136;&#x6B66;&#x6C49;&#x7684;&#x771F;&#x5B9E;&#x60C5;&#x51B5;&#x662F;&#x4E0D;&#x80FD;&#x4EE5;&#x73AF;&#x7EBF;&#x8BBA;&#x4EF7;&#x683C;&#x7684;&#xFF0C;&#x6BD5;&#x7ADF;&#x5149;&#x8C37;&#x7684;&#x4E09;&#x73AF;&#x5916;&#x4EF7;&#x683C;&#x6BD4;&#x6C49;&#x9633;&#x7684;&#x4E8C;&#x73AF;&#x4EF7;&#x683C;&#x53EF;&#x80FD;&#x8FD8;&#x8D35;&#xFF0C;&#x6B64;&#x5904;&#x7528;&#x73AF;&#x7EBF;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x533A;&#x5206;&#x5927;&#x81F4;&#x533A;&#x57DF;&#x3002;</p>
<p><strong>&#x4E34;&#x8FD1;&#x8FD9;&#x4E9B;&#x4E92;&#x8054;&#x7F51;&#x4F01;&#x4E1A;&#x7684;&#x70ED;&#x95E8;&#x697C;&#x76D8;&#x4E3B;&#x8981;&#x5305;&#x62EC;&#xFF1A;</strong></p>
<p><strong>&#x261B; &#x5173;&#x5C71;&#x5927;&#x9053;&#xFF1A;</strong>&#x6CDB;&#x60A6;&#x57CE;&#x3001;&#x6CF7;&#x60A6;&#x534E;&#x5E9C;&#x3001;&#x534E;&#x6DA6;&#x7428;&#x745C;&#x5E9C;&#x3001;&#x4E16;&#x754C;&#x57CE;&#x3001;&#x6B63;&#x8363;&#x7D2B;&#x9619;&#x53F0;&#x3001;&#x6E05;&#x6C5F;&#x5C71;&#x6C34;&#x3001;&#x4E2D;&#x5EFA;&#x5927;&#x516C;&#x9986;&#x3002;</p>
<p><strong>&#x261B; &#x5149;&#x8C37;&#x5357;&#xFF1A;</strong>&#x5F53;&#x4EE3;&#x56FD;&#x9645;&#x57CE;&#x4E8C;&#x671F;&#x3002;</p>
<p><strong>&#x261B; &#x5149;&#x8C37;&#x4E1C;&#xFF1A;</strong>&#x4E2D;&#x5EFA;&#x5149;&#x8C37;&#x4E4B;&#x661F;&#x3001;&#x56FD;&#x91C7;&#x5149;&#x7ACB;&#x65B9;&#x3001;&#x7EFF;&#x5730;&#x56FD;&#x9645;&#x7406;&#x60F3;&#x57CE;&#x3001;&#x6717;&#x8BD7;&#x91CC;&#x7A0B;&#x3001;&#x5149;&#x8C37;188&#x3001;&#x5317;&#x8FB0;&#x4F18;+&#x3001;&#x5149;&#x8C37;&#x60A6;&#x57CE;&#x3001;&#x8054;&#x6295;&#x9A7F;&#x56ED;&#x3001;&#x5317;&#x5927;&#x8D44;&#x6E90;&#x5C71;&#x6C34;&#x5E74;&#x534E;&#x3002;</p>
<p><strong>&#x261B; &#x6C5F;&#x590F;&#xFF1A;</strong>&#x91D1;&#x5730;&#x6E56;&#x5C71;&#x5883;&#x3001;&#x4FDD;&#x5229;&#x6E05;&#x80FD;&#x897F;&#x6D77;&#x5CB8;&#x3002;</p>
<p>&#x6B64;&#x5916;&#xFF0C;&#x8003;&#x8651;&#x5230;&#x623F;&#x5B50;&#x7684;&#x6027;&#x4EF7;&#x6BD4;&#x53CA;&#x8DDD;&#x79BB;&#xFF0C;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#x4E92;&#x8054;&#x7F51;&#x4ECE;&#x4E1A;&#x8005;&#x8003;&#x8651;&#x5728;<strong>&#x6C49;&#x9633;&#x7247;&#x533A;</strong>&#x4E70;&#x623F;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x7F57;&#x5217;&#x4E00;&#x4E0B;&#x6C49;&#x9633;&#x7247;&#x533A;&#x7684;&#x4E00;&#x4E9B;&#x697C;&#x76D8;&#x4FE1;&#x606F;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5173;&#x6CE8;&#x4E00;&#x4E0B;&#xFF1A; </p>
<p>&#x261B; <strong>&#x6C49;&#x9633;&#xFF1A;</strong>&#x4FDD;&#x5229;&#x9999;&#x9882;&#x3001;&#x4E07;&#x79D1;&#x65B0;&#x4E16;&#x7EAA;&#x7FE1;&#x7FE0;&#x6EE8;&#x6C5F;&#x3001;&#x4E2D;&#x56FD;&#x94C1;&#x5EFA;&#x56FD;&#x9645;&#x82B1;&#x56ED;&#x3001;&#x4E16;&#x8302;&#x9526;&#x7EE3;&#x957F;&#x6C5F;&#x4E94;&#x671F;&#x3001;&#x4EBA;&#x4FE1;&#x6C47;&#x3001;&#x94B0;&#x9F99;&#x65ED;&#x8F89;&#x534A;&#x5C9B;&#x3002;
&#x261B; <strong>&#x56DB;&#x65B0;&#xFF1A;</strong>&#x6052;&#x5927;&#x7FE1;&#x7FE0;&#x534E;&#x5EAD;&#x3001;&#x6B66;&#x6C49;&#x56FD;&#x535A;&#x65B0;&#x57CE;&#x3001;&#x65B0;&#x529B;&#x7425;&#x73C0;&#x56ED;&#x3001;&#x5149;&#x660E;&#x4E0A;&#x6D77;&#x5E9C;&#x90B8;&#x3001;&#x5E7F;&#x7535;&#x5170;&#x4EAD;&#x65F6;&#x4EE3;&#x3001;&#x534E;&#x53D1;&#x672A;&#x6765;&#x835F;&#x3001;&#x6B63;&#x8363;&#x5E9C;&#x3001;&#x4E2D;&#x6838;&#x65F6;&#x4EE3;&#x5E7F;&#x573A;&#x3002;</p>
<p>04</p>
<p><strong>&#x5916;&#x5730;&#x4EBA;&#x5728;&#x6B66;&#x6C49;&#x4E70;&#x623F;&#x7684;&#x6761;&#x4EF6;&#x53CA;&#x9650;&#x8D2D;&#x60C5;&#x51B5;</strong></p>
<p>&#x9996;&#x5148;&#xFF0C;&#x6211;&#x4EEC;&#x5148;&#x6765;&#x770B;&#x4E0B;&#x6B66;&#x6C49;&#x6700;&#x65B0;&#x7684;&#x9650;&#x8D2D;&#x653F;&#x7B56;&#xFF1A;2017&#x5E74;10&#x6708;3&#x65E5;&#xFF0C;&#x6B66;&#x6C49;&#x51FA;&#x53F0;&#x65B0;&#x7684;&#x9650;&#x8D2D;&#x9650;&#x8D37;&#x6761;&#x4F8B;&#xFF0C;&#x5BF9;&#x6B66;&#x6C49;&#x6237;&#x7C4D;&#x8D2D;&#x4E70;&#x4E3B;&#x57CE;&#x533A;&#x8D2D;&#x4E70;<strong>&#x7B2C;&#x4E8C;&#x5957;&#x623F;&#x9996;&#x4ED8;50%&#xFF0C;&#x8D2D;&#x4E70;&#x7B2C;&#x4E09;&#x5957;&#x623F;&#x9650;&#x8D2D;&#x3002;</strong>&#x975E;&#x6B66;&#x6C49;&#x6237;&#x7C4D;&#x8D2D;&#x4E70;&#x9996;&#x5957;&#x623F;&#x9996;&#x4ED8;&#x56DB;&#x6210;&#xFF0C;&#x8D2D;&#x4E70;&#x7B2C;&#x4E8C;&#x5957;&#x623F;&#x9650;&#x8D37;&#xFF0C;&#x8D2D;&#x4E70;&#x7B2C;&#x4E09;&#x5957;&#x623F;&#x9650;&#x8D2D;&#xFF0C;&#x4E14;&#x9700;&#x63D0;&#x4F9B;2&#x5E74;&#x53CA;&#x4EE5;&#x4E0A;&#x7684;&#x793E;&#x4FDD;&#x6216;&#x4E2A;&#x7A0E;&#x7F34;&#x7EB3;&#x8BC1;&#x660E;&#x624D;&#x53EF;&#x5728;&#x4E3B;&#x57CE;&#x533A;&#x8D2D;&#x623F;&#xFF0C;&#x4E14;&#x5BF9;&#x4E8E;&#x8865;&#x7F34;&#x7684;&#x4E0D;&#x4E88;&#x8BA4;&#x5B9A;&#xFF08;&#x5982;&#x679C;&#x4F60;&#x65AD;&#x4EA4;&#x4E86;&#x793E;&#x4FDD;&#xFF0C;&#x90A3;&#x4E48;&#x4E4B;&#x524D;&#x7684;&#x4FBF;&#x4E0D;&#x4F5C;&#x6570;&#x4E86;&#xFF09;&#x3002; </p>
<p><strong>1&#x3001;&#x5916;&#x5730;&#x4EBA;&#x5728;&#x6B66;&#x6C49;&#x4E70;&#x623F;&#x6761;&#x4EF6;&#x6709;&#xFF1A;</strong> </p>
<p>a&#x3001;&#x6839;&#x636E;&#x6B66;&#x6C49;&#x9650;&#x8D2D;&#x4EE4;&#xFF0C;&#x6682;&#x5B9A;&#x5BF9;&#x5DF2;&#x62E5;&#x6709;1&#x5957;&#x4F4F;&#x623F;&#x7684;&#x672C;&#x5E02;&#x6237;&#x7C4D;&#x5C45;&#x6C11;&#x5BB6;&#x5EAD;(&#x5305;&#x62EC;&#x592B;&#x59BB;&#x53CC;&#x65B9;&#x53CA;&#x672A;&#x6210;&#x5E74;&#x5B50;&#x5973;&#xFF0C;&#x4E0B;&#x540C;)&#x3001;&#x80FD;&#x591F;&#x63D0;&#x4F9B;&#x672C;&#x5E02;1&#x5E74;&#x7EB3;&#x7A0E;&#x8BC1;&#x660E;&#x6216;&#x793E;&#x4F1A;&#x4FDD;&#x9669;&#x7F34;&#x7EB3;&#x8BC1;&#x660E;&#x7684;&#x975E;&#x672C;&#x5E02;&#x6237;&#x7C4D;&#x5C45;&#x6C11;&#x5BB6;&#x5EAD;&#xFF0C;&#x9650;&#x8D2D;1&#x5957;&#x4F4F;&#x623F;(&#x542B;&#x65B0;&#x5EFA;&#x5546;&#x54C1;&#x4F4F;&#x623F;&#x548C;&#x4E8C;&#x624B;&#x4F4F;&#x623F;&#xFF0C;&#x4E0B;&#x540C;)&#xFF1B;</p>
<p>b&#x3001;&#x5BF9;&#x5DF2;&#x62E5;&#x6709;2&#x5957;&#x4F4F;&#x623F;&#x53CA;&#x4EE5;&#x4E0A;&#x4F4F;&#x623F;&#x7684;&#x672C;&#x5E02;&#x6237;&#x7C4D;&#x5C45;&#x6C11;&#x5BB6;&#x5EAD;&#x3001;&#x62E5;&#x6709;1&#x5957;&#x53CA;&#x4EE5;&#x4E0A;&#x4F4F;&#x623F;&#x7684;&#x975E;&#x672C;&#x5E02;&#x6237;&#x7C4D;&#x5C45;&#x6C11;&#x5BB6;&#x5EAD;&#xFF0C;&#x65E0;&#x6CD5;&#x63D0;&#x4F9B;1&#x5E74;&#x672C;&#x5E02;&#x7EB3;&#x7A0E;&#x8BC1;&#x660E;&#x6216;&#x793E;&#x4F1A;&#x4FDD;&#x969C;&#x7F34;&#x7EB3;&#x8BC1;&#x660E;&#x7684;&#x975E;&#x672C;&#x5E02;&#x6237;&#x7C4D;&#x5C45;&#x6C11;&#x5BB6;&#x5EAD;&#xFF0C;&#x6682;&#x505C;&#x5728;&#x672C;&#x5E02;&#x884C;&#x653F;&#x533A;&#x57DF;&#x5185;&#x5411;&#x5176;&#x51FA;&#x552E;&#x4F4F;&#x623F;&#xFF1B;&#x5BF9;&#x8FDD;&#x53CD;&#x89C4;&#x5B9A;&#x8D2D;&#x623F;&#x7684;&#xFF0C;&#x4E0D;&#x4E88;&#x529E;&#x7406;&#x623F;&#x5730;&#x4EA7;&#x76F8;&#x5173;&#x767B;&#x8BB0;&#x624B;&#x7EED;&#x3002;</p>
<p><strong>2&#x3001;&#x5916;&#x5730;&#x4EBA;&#x5728;&#x6B66;&#x6C49;&#x4E70;&#x623F;&#x9700;&#x8981;&#x5177;&#x5907;&#x57FA;&#x672C;&#x8981;&#x6C42;&#x6709;&#xFF1A;</strong></p>
<p>a&#x3001;&#x501F;&#x6B3E;&#x4EBA;&#x5FC5;&#x987B;&#x662F;<strong>18-65</strong>&#x5468;&#x5C81;&#x6709;&#x6C11;&#x4E8B;&#x884C;&#x4E3A;&#x80FD;&#x529B;&#x4EBA;&#x7684;&#x5F53;&#x5730;&#x5C45;&#x6C11;&#x6216;&#x5916;&#x5730;&#x8D2D;&#x623F;&#x8005;(&#x5916;&#x5730;&#x8D2D;&#x623F;&#x8005;&#x987B;&#x63D0;&#x4F9B;&#x672C;&#x5730;&#x7ECF;&#x8425;1&#x5E74;&#x4EE5;&#x4E0A;&#x7EB3;&#x7A0E;&#x8BC1;&#x660E;&#x6216;&#x793E;&#x4F1A;&#x4FDD;&#x9669;&#x7F34;&#x7EB3;&#x8BC1;&#x660E;)&#xFF1B;</p>
<p>b&#x3001;&#x9996;&#x5957;&#x623F;&#x8D37;&#x9996;&#x4ED8;&#x6BD4;&#x4F8B;<strong>40%</strong>&#xFF0C;&#x4E8C;&#x5957;&#x623F;&#x8D37;<strong>60%</strong>&#xFF0C;&#x4E09;&#x5957;&#x623F;&#x8D37;&#x53CA;&#x4EE5;&#x4E0A;&#x94F6;&#x884C;&#x653F;&#x7B56;&#x4E0D;&#x4E88;&#x4EE5;&#x8D2D;&#x623F;&#x5BA2;&#x6237;&#x53D7;&#x7406;&#xFF1B; </p>
<p>c&#x3001;&#x8D1F;&#x503A;&#x6BD4;&#x7387;(&#x6309;&#x63ED;&#x8D37;&#x6B3E;&#x6708;&#x8FD8;&#x6B3E;&#x989D;+&#x5176;&#x5B83;&#x8D37;&#x6B3E;)&lt;=&#x592B;&#x59BB;&#x53CC;&#x65B9;&#x6708;&#x6536;&#x5165;&#x7684;50%&#xFF1B; </p>
<p>d&#x3001;&#x4FE1;&#x7528;&#x62A5;&#x544A;&#x663E;&#x793A;&#x8FDE;&#x7EED;&#x903E;&#x671F;3&#x6B21;&#xFF0C;&#x7D2F;&#x8BA1;6&#x6B21;&#x539F;&#x5219;&#x4E0A;&#x4E0D;&#x4E88;&#x4EE5;&#x8D37;&#x6B3E;&#x3002; </p>
<p><strong>3&#x3001;&#x5916;&#x5730;&#x4EBA;&#x5458;&#x5728;&#x6B66;&#x6C49;&#x5E02;&#x8D2D;&#x4E70;&#x5546;&#x54C1;&#x4F4F;&#x5B85;&#x529E;&#x7406;&#x5E38;&#x4F4F;&#x6237;&#x53E3;&#x7684;&#x57FA;&#x672C;&#x6761;&#x4EF6;&#x662F;&#xFF1A;</strong></p>
<p>&#x51E1;&#x6237;&#x7C4D;&#x4E0D;&#x5728;&#x6B66;&#x6C49;&#x5E02;&#x6838;&#x5FC3;&#x57CE;&#x533A;(&#x542B;&#x6C5F;&#x5CB8;&#x533A;&#x3001;&#x6C5F;&#x6C49;&#x533A;&#x3001;&#x6865;&#x53E3;&#x533A;&#x3001;&#x6C49;&#x9633;&#x533A;&#x3001;&#x6B66;&#x660C;&#x533A;&#x3001;&#x9752;&#x5C71;&#x533A;&#x3001;&#x6D2A;&#x5C71;&#x533A;&#x7B49;&#x4E03;&#x4E2A;&#x6838;&#x5FC3;&#x57CE;&#x533A;&#x53CA;&#x6B66;&#x6C49;&#x7ECF;&#x6D4E;&#x6280;&#x672F;&#x5F00;&#x53D1;&#x533A;&#x3001;&#x4E1C;&#x6E56;&#x65B0;&#x6280;&#x672F;&#x5F00;&#x53D1;&#x533A;&#x3001;&#x4E1C;&#x6E56;&#x751F;&#x6001;&#x65C5;&#x6E38;&#x98CE;&#x666F;&#x533A;)&#x5177;&#x5907;&#x5408;&#x6CD5;&#x8EAB;&#x4EFD;&#x8BC1;&#x660E;&#x7684;&#x4E2D;&#x56FD;&#x516C;&#x6C11;&#xFF0C;&#x5728;&#x6211;&#x5E02;&#x6838;&#x5FC3;&#x57CE;&#x533A;&#x8D2D;&#x4E70;&#x4F4F;&#x623F;&#x9762;&#x79EF;&#x5728;<strong>100&#x5E73;&#x65B9;&#x7C73;</strong>(&#x542B;100&#x5E73;&#x65B9;&#x7C73;)&#x548C;&#x603B;&#x4EF7;&#x8D85;&#x8FC7;<strong>50&#x4E07;</strong>&#x5143;(&#x542B;50&#x4E07;&#x5143;)&#xFF0C;&#x53EF;&#x5728;&#x4F4F;&#x623F;&#x5730;&#x7533;&#x529E;&#x6B66;&#x6C49;&#x5E02;&#x975E;&#x519C;&#x4E1A;&#x6237;&#x53E3;&#xFF1B;</p>
<p>&#x51E1;&#x6237;&#x7C4D;&#x4E0D;&#x5728;&#x672C;&#x5E02;&#x548C;&#x672C;&#x5E02;&#x6838;&#x5FC3;&#x57CE;&#x533A;&#x4EE5;&#x53CA;&#x8FDC;&#x57CE;&#x533A;&#x519C;&#x4E1A;&#x6237;&#x53E3;&#x4EBA;&#x5458;&#x5728;&#x8FDC;&#x57CE;&#x533A;&#x8D2D;&#x4E70;&#x4F4F;&#x623F;&#x9762;&#x79EF;&#x8D85;&#x8FC7;90&#x5E73;&#x65B9;&#x7C73;(&#x542B;90&#x5E73;&#x65B9;&#x7C73;)&#x548C;&#x603B;&#x4EF7;&#x8D85;&#x8FC7;30&#x4E07;&#x5143;(&#x542B;30&#x4E07;&#x5143;)&#x7684;&#xFF0C;&#x53EF;&#x5728;&#x4F4F;&#x623F;&#x5730;&#x7533;&#x529E;&#x6B66;&#x6C49;&#x5E02;&#x975E;&#x519C;&#x4E1A;&#x6237;&#x53E3;&#x3002;</p>
<p><strong>4&#x3001;&#x529E;&#x7406;&#x843D;&#x6237;&#x624B;&#x7EED;&#x65F6;&#xFF0C;&#x9700;&#x8981;&#x63D0;&#x4F9B;&#x7684;&#x8D44;&#x6599;&#xFF1A;</strong></p>
<p>&#x9700;&#x8981;&#x63D0;&#x4F9B;&#x300A;&#x623F;&#x5C4B;&#x6240;&#x6709;&#x6743;&#x8BC1;&#x300B;&#x548C;&#x300A;&#x571F;&#x5730;&#x4F7F;&#x7528;&#x8BC1;&#x300B;&#xFF0C;&#x4EE5;&#x53CA;&#x7269;&#x4E1A;&#x7BA1;&#x7406;&#x90E8;&#x95E8;&#x51FA;&#x5177;&#x7684;&#x5B9E;&#x9645;&#x5165;&#x4F4F;&#x8BC1;&#x660E;&#x3001;&#x539F;&#x6237;&#x7C4D;&#x5730;&#x6D3E;&#x51FA;&#x6240;&#x6237;&#x7C4D;&#x8BC1;&#x660E;&#x3001;&#x8D2D;&#x623F;&#x5408;&#x540C;&#x53CA;&#x5168;&#x989D;&#x53D1;&#x7968;&#x3001;&#x8EAB;&#x4EFD;&#x8BC1;&#x548C;&#x5A5A;&#x59FB;&#x8BC1;&#x660E;&#x7B49;&#xFF0C;&#x76F4;&#x63A5;&#x5230;&#x6B66;&#x6C49;&#x5E02;&#x516C;&#x5B89;&#x5C40;&#x6237;&#x653F;&#x5904;&#x7B7E;&#x8BC1;&#x7A97;&#x53E3;&#x7533;&#x8BF7;&#x529E;&#x7406;&#x6237;&#x53E3;&#x3002;</p>
<p><strong>5&#x3001;&#x9650;&#x8D2D;&#x60C5;&#x51B5;&#xFF1A;</strong></p>
<p><strong>a&#x3001;&#x9650;&#x8D2D;&#x533A;&#x57DF;&#xFF1A;</strong>
&#x261B; &#x6C5F;&#x5CB8;&#x533A;&#x3001;&#x6C5F;&#x6C49;&#x533A;&#x3001;&#x785A;&#x53E3;&#x533A;&#x3001;&#x6C49;&#x9633;&#x533A;&#x3001;&#x6B66;&#x660C;&#x533A;&#x3001;&#x9752;&#x5C71;&#x533A;&#x3001;&#x6D2A;&#x5C71;&#x533A;&#x4EE5;&#x53CA;&#x6B66;&#x6C49;&#x4E1C;&#x6E56;&#x65B0;&#x6280;&#x672F;&#x5F00;&#x53D1;&#x533A;&#x3001;&#x6B66;&#x6C49;&#x7ECF;&#x6D4E;&#x6280;&#x672F;&#x5F00;&#x53D1;&#x533A;(&#x4E0D;&#x542B;&#x6C49;&#x5357;)&#x3001;&#x4E1C;&#x6E56;&#x751F;&#x6001;&#x65C5;&#x6E38;&#x98CE;&#x666F;&#x533A;&#xFF0C;&#x4EE5;&#x53CA;&#x4E1C;&#x897F;&#x6E56;&#x533A;&#x3001;&#x6C5F;&#x590F;&#x533A;&#x3001;&#x9EC4;&#x9642;&#x533A;&#x7684;&#x90E8;&#x5206;&#x533A;&#x57DF;&#xFF0C;&#x5177;&#x4F53;&#x533A;&#x57DF;&#xFF0C;&#x8BF7;&#x770B;&#x4E0B;&#x56FE;&#x3002;
&#x261B; &#x957F;&#x6C5F;&#x65B0;&#x57CE;&#x8D77;&#x6B65;&#x533A;&#x5185;&#xFF08;&#x4E1C;&#x81F3;&#x6B66;&#x6E56;&#x6CF5;&#x7AD9;&#x6CB3;&#xFF0C;&#x5357;&#x81F3;&#x957F;&#x6C5F;&#x5317;&#x5CB8;&#xFF0C;&#x897F;&#x81F3;&#x6EE0;&#x6C34;&#x6CB3;&#x3001;&#x5E9C;&#x6CB3;&#xFF0C;&#x5317;&#x81F3;&#x6C5F;&#x5317;&#x94C1;&#x8DEF;&#xFF09;&#x9650;&#x8D2D;&#x9650;&#x552E;&#x3002;</p>
<p><img src="images/3.jpg" alt="img"></p>
<p>&#xFF08;&#x7EA2;&#x8272;&#x533A;&#x57DF;&#x4E3A;&#x6B66;&#x6C49;&#x5E02;&#x9650;&#x8D2D;&#x533A;&#x57DF;&#xFF09;</p>
<p><strong>b&#x3001;&#x6B66;&#x6C49;&#x5E02;&#x6237;&#x7C4D;</strong>
&#x261B; &#x9996;&#x5957;&#x623F;&#xFF1A;&#x5728;&#x6B66;&#x6C49;&#x65E0;&#x623F;&#x65E0;&#x8D37;&#xFF0C;&#x5219;&#x5728;&#x9650;&#x8D2D;&#x533A;&#x57DF;&#x8D2D;&#x623F;&#xFF0C;&#x9996;&#x4ED8;&#x6BD4;&#x4F8B;&#x4E0D;&#x4F4E;&#x4E8E;<strong>30%</strong>&#x3002;
&#x261B; &#x4E8C;&#x5957;&#x623F;&#xFF1A;&#x5728;&#x6B66;&#x6C49;&#x5E02;&#x62E5;&#x6709;1&#x5957;&#x4F4F;&#x623F;&#xFF08;&#x65E0;&#x8BBA;&#x8D37;&#x6B3E;&#x7ED3;&#x6E05;&#x4E0E;&#x5426;&#xFF09;&#xFF0C;&#x5728;&#x9650;&#x8D2D;&#x533A;&#x57DF;&#x4E70;&#x623F;&#xFF0C;&#x9996;&#x4ED8;&#x6BD4;&#x4F8B;&#x4E0D;&#x4F4E;&#x4E8E;<strong>50%</strong>&#x3002;
&#x261B; &#x4E8C;&#x5957;&#x623F;&#x53CA;&#x4EE5;&#x4E0A;&#xFF1A;&#x5728;&#x6B66;&#x6C49;&#x5E02;&#x62E5;&#x6709;2&#x5957;&#x53CA;&#x4EE5;&#x4E0A;&#x4F4F;&#x623F;&#xFF0C;&#x5219;&#x4E0D;&#x5F97;&#x5728;&#x9650;&#x8D2D;&#x533A;&#x57DF;&#x5185;&#x8D2D;&#x623F;&#x3002;</p>
<p><strong>c&#x3001;&#x975E;&#x6B66;&#x6C49;&#x5E02;&#x6237;&#x7C4D;</strong>
&#x261B; &#x4E70;&#x623F;&#x6761;&#x4EF6;&#xFF1A;&#x63D0;&#x4F9B;&#x81EA;&#x8D2D;&#x623F;&#x4E4B;&#x65E5;&#x8D77;&#x8FDE;&#x7EED;2&#x5E74;(&#x542B;2&#x5E74;)&#x5728;&#x6B66;&#x6C49;&#x5E02;&#x7F34;&#x7EB3;&#x793E;&#x4F1A;&#x4FDD;&#x9669;&#x6216;&#x8005;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#x8BC1;&#x660E;&#x3002;
&#x261B; &#x9996;&#x5957;&#x623F;&#xFF1A;&#x5728;&#x6B66;&#x6C49;&#x65E0;&#x623F;&#x65E0;&#x8D37;&#xFF0C;&#x5728;&#x9650;&#x8D2D;&#x533A;&#x57DF;&#x8D2D;&#x623F;&#xFF0C;&#x9996;&#x4ED8;&#x6BD4;&#x4F8B;&#x4E0D;&#x4F4E;&#x4E8E;30%&#x3002;
&#x261B; &#x4E8C;&#x5957;&#x623F;&#xFF1A;&#x5728;&#x6B66;&#x6C49;&#x5E02;&#x5DF2;&#x7ECF;&#x62E5;&#x6709;1&#x5957;&#x53CA;&#x4EE5;&#x4E0A;&#x4F4F;&#x623F;&#xFF0C;&#x5219;&#x4E0D;&#x5F97;&#x5728;&#x9650;&#x8D2D;&#x533A;&#x57DF;&#x5185;&#x8D2D;&#x623F;&#x3002;</p>
<p><img src="images/4.jpg" alt="img"></p>
<p><strong>6&#x3001;&#x5F02;&#x5730;&#x8D2D;&#x623F;&#x6210;&#x672C;</strong></p>
<p><strong>a&#x3001;&#x516C;&#x79EF;&#x91D1;&#x5F02;&#x5730;&#x8F6C;&#x5165;&#xFF1A;</strong>
&#x261B; <strong>&#x4ECE;2017&#x5E74;7&#x6708;1&#x65E5;&#x8D77;&#xFF0C;&#x516C;&#x79EF;&#x91D1;&#x53EF;&#x529E;&#x7406;&#x5F02;&#x5730;&#x8F6C;&#x79FB;&#x63A5;&#x7EED;&#x4E86;&#x3002;</strong>&#x6B66;&#x6C49;&#x5E02;&#x4F4F;&#x623F;&#x516C;&#x79EF;&#x91D1;&#x7BA1;&#x7406;&#x4E2D;&#x5FC3;&#x5DF2;&#x51FA;&#x53F0;&#x5177;&#x4F53;&#x64CD;&#x4F5C;&#x7EC6;&#x5219;&#xFF0C;&#x5F02;&#x5730;&#x8F6C;&#x5165;&#x516C;&#x79EF;&#x91D1;&#x65F6;&#xFF0C;&#x6B66;&#x6C49;&#x53CA;&#x8F6C;&#x51FA;&#x5730;&#x4E24;&#x5730;&#x516C;&#x79EF;&#x91D1;&#x90E8;&#x95E8;&#x7533;&#x8BF7;&#x3001;&#x5BA1;&#x6838;&#x3001;&#x4FE1;&#x606F;&#x4F20;&#x9012;&#x53CA;&#x8D44;&#x91D1;&#x8F6C;&#x5165;&#x7B49;&#x5168;&#x90E8;&#x6D41;&#x7A0B;&#xFF0C;&#x987B;&#x5728;11&#x4E2A;&#x5DE5;&#x4F5C;&#x65E5;&#x5185;&#x529E;&#x7ED3;&#x3002;</p>
<p>&#x261B; &#x6309;&#x7167;&#x4F4F;&#x5EFA;&#x90E8;&#x7EDF;&#x4E00;&#x8981;&#x6C42;&#xFF0C;7&#x6708;1&#x65E5;&#x8D77;&#xFF0C;&#x5168;&#x56FD;&#x4F4F;&#x623F;&#x516C;&#x79EF;&#x91D1;&#x5F02;&#x5730;&#x8F6C;&#x79FB;&#x63A5;&#x7EED;&#x5E73;&#x53F0;&#x5C06;&#x4E0A;&#x7EBF;&#xFF0C;&#x5B9E;&#x73B0;&#x201C;&#x8D26;&#x968F;&#x4EBA;&#x8D70;&#x3001;&#x94B1;&#x968F;&#x8D26;&#x8D70;&#x201D;&#xFF0C;&#x5373;&#x516C;&#x79EF;&#x91D1;&#x8D26;&#x6237;&#x7B49;&#x76F8;&#x5173;&#x4FE1;&#x606F;&#x5C06;&#x5728;&#x8BE5;&#x5E73;&#x53F0;&#x4E0A;&#x5B9E;&#x73B0;&#x7F51;&#x4E0A;&#x8F6C;&#x79FB;&#xFF0C;&#x4ECA;&#x540E;&#x5E7F;&#x5927;&#x804C;&#x5DE5;&#x5F02;&#x5730;&#x8F6C;&#x79FB;&#x516C;&#x79EF;&#x91D1;&#x65F6;&#xFF0C;&#x53EA;&#x9700;&#x5230;&#x8F6C;&#x5165;&#x5730;&#x516C;&#x79EF;&#x91D1;&#x4E2D;&#x5FC3;&#x529E;&#x7406;&#x5373;&#x53EF;&#x3002;</p>
<p><strong>b&#x3001;&#x516C;&#x79EF;&#x91D1;&#x8D37;&#x6B3E;&#x989D;&#x5EA6;&#xFF1A;</strong>
&#x261B; &#x6B66;&#x6C49;&#x5C06;&#x5B9E;&#x884C;&#x9996;&#x5957;&#x623F;&#x4E0E;&#x4E8C;&#x5957;&#x623F;&#x5DEE;&#x522B;&#x5316;&#x7684;&#x57FA;&#x51C6;&#x8D37;&#x6B3E;&#x989D;&#x5EA6;&#xFF0C;&#x81EA;<strong>2018&#x5E74;5&#x6708;1&#x65E5;</strong>&#x8D77;&#x6B66;&#x6C49;&#x4F4F;&#x623F;&#x516C;&#x79EF;&#x91D1;&#x9996;&#x5957;&#x623F;&#x7684;&#x6700;&#x9AD8;&#x8D37;&#x6B3E;&#x989D;&#x5EA6;&#x63D0;&#x9AD8;&#x81F3;<strong>70&#x4E07;</strong>&#x5143;&#xFF0C;&#x4E8C;&#x5957;&#x623F;&#x7684;&#x6700;&#x9AD8;&#x8D37;&#x6B3E;&#x989D;&#x5EA6;&#x4E3A;<strong>50&#x4E07;&#x5143;</strong>&#xFF0C;&#x4E00;&#x5171;&#x53EF;&#x8D37;&#x6B3E;<strong>120&#x4E07;</strong>&#x3002;</p>
<p>&#x261B; &#x516C;&#x79EF;&#x91D1;&#x4E2D;&#x5FC3;&#x8868;&#x793A;&#xFF0C;&#x8BE5;&#x6267;&#x884C;&#x57FA;&#x51C6;&#x5E76;&#x975E;&#x4E00;&#x6210;&#x4E0D;&#x53D8;&#xFF0C;&#x4F1A;&#x968F;&#x7740;&#x8D2D;&#x623F;&#x8005;&#x5728;&#x516C;&#x79EF;&#x91D1;&#x201C;&#x603B;&#x6C60;&#x201D;&#x7684;&#x7CFB;&#x6570;&#x8FDB;&#x884C;&#x8C03;&#x6574;&#x3002;&#x6211;&#x5E02;&#x9996;&#x5957;&#x623F;&#x3001;&#x4E8C;&#x5957;&#x623F;&#x53EF;&#x8D37;&#x6B3E;&#x989D;&#x5EA6;&#x6839;&#x636E;&#x8D37;&#x6B3E;&#x7387;&#x6D6E;&#x52A8;&#xFF0C;&#x9996;&#x5957;&#x623F;&#x6700;&#x9AD8;&#x53EF;&#x8D37;&#x6B3E;&#x81F3;<strong>84&#x4E07;</strong>&#x5143;&#xFF0C;&#x6700;&#x4F4E;<strong>56&#x4E07;</strong>&#x5143;&#xFF1B;&#x4E8C;&#x5957;&#x623F;&#x6700;&#x9AD8;&#x53EF;&#x8D37;&#x6B3E;<strong>60&#x4E07;</strong>&#x5143;&#xFF0C;&#x6700;&#x4F4E;<strong>40&#x4E07;</strong>&#x5143;&#x3002;</p>
<p>&#x261B; &#x53D6;&#x6D88;&#x516C;&#x79EF;&#x91D1;&#x4E2A;&#x4EBA;&#x4F4F;&#x623F;&#x8D37;&#x6B3E;&#x201C;&#x6263;&#x51CF;&#x201D;&#x89C4;&#x5B9A;&#xFF0C;&#x5373;&#x804C;&#x5DE5;&#x5BB6;&#x5EAD;&#x518D;&#x6B21;&#x7533;&#x8BF7;&#x516C;&#x79EF;&#x91D1;&#x8D37;&#x6B3E;&#x65F6;&#xFF0C;&#x4E0D;&#x518D;&#x6263;&#x51CF;&#x9996;&#x6B21;&#x5DF2;&#x4F7F;&#x7528;&#x8FC7;&#x7684;&#x516C;&#x79EF;&#x91D1;&#x8D37;&#x6B3E;&#x989D;&#x5EA6;&#x3002;</p>
<p>&#x261B; &#x6B64;&#x524D;&#x5DF2;&#x7ECF;&#x53D7;&#x7406;&#x7684;&#x516C;&#x79EF;&#x91D1;&#x4E2A;&#x4EBA;&#x4F4F;&#x623F;&#x8D37;&#x6B3E;&#x4ECD;&#x7136;&#x6309;&#x539F;&#x653F;&#x7B56;&#x6267;&#x884C;&#xFF0C;5&#x6708;1&#x65E5;&#x8D77;&#x53D7;&#x7406;&#x7684;&#x516C;&#x79EF;&#x91D1;&#x4E2A;&#x4EBA;&#x8D37;&#x6B3E;(&#x4EE5;&#x5F55;&#x5165;&#x6B66;&#x6C49;&#x4F4F;&#x623F;&#x516C;&#x79EF;&#x91D1;&#x7BA1;&#x7406;&#x4FE1;&#x606F;&#x7CFB;&#x7EDF;&#x4E3A;&#x51C6;)&#x6309;&#x65B0;&#x653F;&#x7B56;&#x6267;&#x884C;&#x3002; </p>
<p><strong>c&#x3001;&#x529E;&#x7406;&#x8D37;&#x6B3E;&#x9700;&#x8981;&#x643A;&#x5E26;&#x8D44;&#x6599;&#x5982;&#x4E0B;&#xFF1A;</strong>
&#x8D37;&#x6B3E;&#x4EBA;&#x7533;&#x8BF7;&#x5F02;&#x5730;&#x8D37;&#x6B3E;&#x65F6;&#x53EF;&#x5411;&#x6B66;&#x6C49;&#x516C;&#x79EF;&#x91D1;&#x4E2D;&#x5FC3;&#x548C;&#x53D7;&#x6258;&#x94F6;&#x884C;&#x54A8;&#x8BE2;&#x5F02;&#x5730;&#x8D37;&#x6B3E;&#x7684;&#x6709;&#x5173;&#x653F;&#x7B56;&#x53CA;&#x529E;&#x7406;&#x7A0B;&#x5E8F;&#xFF0C;&#x5E76;&#x643A;&#x5E26;&#x4EE5;&#x4E0B;&#x8D44;&#x6599;&#x5411;&#x53D7;&#x6258;&#x94F6;&#x884C;&#x63D0;&#x4EA4;&#x8D37;&#x6B3E;&#x7533;&#x8BF7;&#xFF1A; 
&#x261B;&#x300A;&#x4F4F;&#x623F;&#x516C;&#x79EF;&#x91D1;&#x5F02;&#x5730;&#x8D37;&#x6B3E;&#x7533;&#x8BF7;&#x8868;&#x300B;&#x3001;&#x300A;&#x5F02;&#x5730;&#x8D37;&#x6B3E;&#x804C;&#x5DE5;&#x4F4F;&#x623F;&#x516C;&#x79EF;&#x91D1;&#x7F34;&#x5B58;&#x4F7F;&#x7528;&#x8BC1;&#x660E;&#x300B;&#x53CA;&#x8FD1;&#x534A;&#x5E74;&#x7F34;&#x5B58;&#x660E;&#x7EC6;&#xFF1B;
&#x261B; &#x501F;&#x6B3E;&#x4EBA;&#x53CA;&#x914D;&#x5076;&#x8EAB;&#x4EFD;&#x8BC1;&#x53CA;&#x6237;&#x53E3;&#x7C3F;&#x7684;&#x539F;&#x4EF6;&#x53CA;&#x590D;&#x5370;&#x4EF6;&#xFF1B; 
&#x261B; &#x501F;&#x6B3E;&#x4EBA;&#x5A5A;&#x59FB;&#x5173;&#x7CFB;&#x6216;&#x5A5A;&#x59FB;&#x72B6;&#x51B5;&#x8BC1;&#x660E;(&#x7ED3;&#x5A5A;&#x8BC1;&#x3001;&#x79BB;&#x5A5A;&#x8BC1;&#x7B49;)&#xFF0C;&#x672A;&#x5A5A;&#x7684;&#x9700;&#x586B;&#x5199;&#x672A;&#x5A5A;&#x58F0;&#x660E;&#xFF1B;
&#x261B; &#x8D2D;&#x623F;&#x5408;&#x540C;&#x539F;&#x4EF6;&#x53CA;&#x590D;&#x5370;&#x4EF6;&#x53CA;&#x8D2D;&#x623F;&#x6536;&#x636E;&#xFF1B; 
&#x261B; &#x623F;&#x7BA1;&#x90E8;&#x95E8;&#x51FA;&#x5177;&#x9884;&#x544A;&#x767B;&#x8BB0;&#x8BC1;&#xFF1B; </p>
<p>&#x261B; &#x501F;&#x6B3E;&#x4EBA;&#x592B;&#x59BB;&#x53CC;&#x65B9;&#x6536;&#x5165;&#x8BC1;&#x660E;(&#x94F6;&#x884C;&#x5236;&#x5F0F;)&#xFF0C;&#x672A;&#x5A5A;&#x60C5;&#x51B5;&#x63D0;&#x4F9B;&#x501F;&#x6B3E;&#x4EBA;&#x53CA;&#x5171;&#x540C;&#x7533;&#x8BF7;&#x4EBA;&#x6536;&#x5165;&#x8BC1;&#x660E;(&#x94F6;&#x884C;&#x5236;&#x5F0F;)&#xFF1B;
&#x261B; &#x501F;&#x6B3E;&#x4EBA;&#x592B;&#x59BB;&#x53CC;&#x65B9;&#x8D44;&#x91D1;&#x6536;&#x5165;&#x8D26;&#x6237;&#x8FD1;12&#x4E2A;&#x6708;&#x6D41;&#x6C34;&#xFF0C;&#x672A;&#x5A5A;&#x60C5;&#x51B5;&#x63D0;&#x4F9B;&#x501F;&#x6B3E;&#x4EBA;&#x53CA;&#x5171;&#x540C;&#x7533;&#x8BF7;&#x4EBA;&#x8D44;&#x91D1;&#x6536;&#x5165;&#x8D26;&#x6237;&#x8FD1;12&#x4E2A;&#x6708;&#x6D41;&#x6C34;&#xFF1B;
&#x261B; &#x672C;&#x5E02;&#x4F4F;&#x623F;&#x516C;&#x79EF;&#x91D1;&#x4E2A;&#x4EBA;&#x4F4F;&#x623F;&#x8D37;&#x6B3E;&#x9700;&#x63D0;&#x4EA4;&#x7684;&#x5176;&#x4ED6;&#x8D44;&#x6599;&#x3002;</p>
<p>05</p>
<p><strong>&#x5404;&#x697C;&#x76D8;&#x5206;&#x6790;&#x53CA;&#x70B9;&#x8BC4;</strong></p>
<p><strong>1&#x3001;&#x5149;&#x8C37;&#x76EE;&#x524D;&#x6709;&#x54EA;&#x4E9B;&#x70ED;&#x95E8;&#x7247;&#x533A;&#x53CA;&#x5404;&#x4E2A;&#x7247;&#x533A;&#x4F18;&#x52A3;&#x52BF;&#x5206;&#x6790;</strong></p>
<p>&#x5149;&#x8C37;&#x76EE;&#x524D;&#x7684;&#x70ED;&#x95E8;&#x7247;&#x533A;&#x4E3B;&#x8981;&#x6709;&#xFF1A;<strong>&#x5149;&#x8C37;&#x4E1C;&#x3001;&#x5149;&#x8C37;&#x5357;&#x3001;&#x5173;&#x5C71;&#x5927;&#x9053;&#x4EE5;&#x53CA;&#x6C5F;&#x590F;&#x7247;&#x533A;&#x3002;</strong></p>
<p><strong>&#x25B6; &#x5173;&#x5C71;&#x5927;&#x9053;&#xFF08;&#x5317;&#x8D77;&#x73DE;&#x55BB;&#x8DEF;&#x534E;&#x4E2D;&#x79D1;&#x6280;&#x5927;&#x5B66;&#x6B63;&#x95E8;&#x3001;&#x5357;&#x63A5;&#x6B66;&#x6C49;&#x4E2D;&#x73AF;&#x7EBF;&#xFF08;&#x4E09;&#x73AF;&#x7EBF;&#xFF09;&#xFF09;</strong></p>
<p>&#x5176;<strong>&#x4F18;&#x52BF;</strong>&#x5728;&#x4E8E;&#xFF0C;&#x6240;&#x5728;&#x7684;&#x5173;&#x5C71;&#x7247;&#x533A;&#x88AB;&#x5149;&#x8C37;&#x5546;&#x5708;&#x3001;&#x4F17;&#x591A;&#x4F01;&#x4E1A;&#x548C;&#x9AD8;&#x6821;&#x73AF;&#x62B1;&#xFF0C;&#x533A;&#x57DF;&#x5185;&#x4EA4;&#x901A;&#x6761;&#x4EF6;&#x3001;&#x5468;&#x8FB9;&#x73AF;&#x5883;&#x548C;&#x914D;&#x5957;&#x8BBE;&#x65BD;&#x98DE;&#x901F;&#x53D1;&#x5C55;&#x548C;&#x5B8C;&#x5584;&#xFF1B;</p>
<p>&#x4E14;&#x79BB;&#x8F6F;&#x4EF6;&#x56ED;&#x4E0E;&#x5149;&#x8C37;&#x91D1;&#x878D;&#x6E2F;&#x90FD;&#x6BD4;&#x8F83;&#x8FD1;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x662F;&#x4E0D;&#x9519;&#x7684;&#x5B66;&#x533A;&#x623F;&#xFF0C;&#x4EE5;&#x53CA;&#x623F;&#x6E90;&#x5728;&#x4E09;&#x73AF;&#x5185;&#xFF1B;</p>
<p>&#x4EA4;&#x901A;&#x65B9;&#x9762;&#x6709;&#x516C;&#x4EA4;&#x3001;&#x5730;&#x94C1;&#x4E0E;&#x6709;&#x8F68;&#x7535;&#x8F66;&#xFF0C;&#x4EA4;&#x901A;&#x65B9;&#x4FBF;&#xFF1B;</p>
<p>&#x5546;&#x4E1A;&#x914D;&#x5957;&#x65B9;&#x9762;&#xFF0C;&#x5173;&#x5C71;&#x5927;&#x9053;&#x7684;&#x5546;&#x4E1A;&#x76F8;&#x5BF9;&#x6210;&#x719F;&#xFF0C;&#x76F8;&#x6BD4;&#x4E8E;&#x5176;&#x4ED6;&#x51E0;&#x4E2A;&#x533A;&#x57DF;&#x7684;<strong>&#x52A3;&#x52BF;</strong>&#xFF0C;&#x4EF7;&#x683C;&#x8F83;&#x8D35;&#x3002;</p>
<p><strong>&#x25B6; &#x5149;&#x8C37;&#x4E1C;&#xFF08;&#x5149;&#x8C37;&#x4E1C;&#x533A;&#x57DF;&#x8303;&#x56F4;&#x5927;&#x81F4;&#x897F;&#x8D77;&#x4E09;&#x73AF;&#x4E1C;&#x81F3;&#x5DE6;&#x5CAD;&#xFF0C;&#x5317;&#x8D77;&#x4E5D;&#x5CF0;&#xFF0C;&#x5357;&#x5230;&#x6B66;&#x9EC4;&#x9AD8;&#x901F;&#xFF09;</strong></p>
<p><strong>&#x4F18;&#x52BF;</strong>&#x662F;&#x89C4;&#x5212;&#x5B9A;&#x4F4D;&#x597D;&#xFF0C;&#x5C06;&#x6765;&#x4F1A;&#x6210;&#x4E3A;&#x65B0;&#x57CE;&#x3002;&#x6839;&#x636E;&#x300A;&#x6B66;&#x6C49;&#x4E1C;&#x6E56;&#x56FD;&#x5BB6;&#x81EA;&#x4E3B;&#x521B;&#x65B0;&#x793A;&#x8303;&#x533A;&#x603B;&#x4F53;&#x89C4;&#x5212;&#xFF08;2016-2030&#x5E74;&#xFF09;&#x300B;&#xFF0C;&#x4F4D;&#x4E8E;&#x5149;&#x8C37;&#x4E1C;&#x6838;&#x5FC3;&#x533A;&#x57DF;&#x7684;&#x5149;&#x8C37;&#x4E2D;&#x5FC3;&#x57CE;&#x5B9A;&#x4F4D;&#x9AD8;&#x79D1;&#x6280;&#x5546;&#x52A1;&#x4E2D;&#x5FC3;&#xFF0C;&#x662F;&#x771F;&#x6B63;&#x7684;&#x5149;&#x8C37;&#x4E3B;&#x4E2D;&#x5FC3;&#xFF0C;&#x9C81;&#x5DF7;&#x5B9A;&#x4F4D;&#x662F;&#x5546;&#x4E1A;&#x4E3A;&#x4E3B;&#x7684;&#x526F;&#x4E2D;&#x5FC3;&#xFF09;&#x3002;</p>
<p>&#x4E14;&#x89C4;&#x5212;&#x4E2D;&#xFF0C;&#x5149;&#x8C37;&#x5B9C;&#x5BB6;+&#x5965;&#x5C71;&#x6ED1;&#x96EA;&#x573A;+&#x9996;&#x521B;&#x5965;&#x7279;&#x83B1;&#x65AF;&#x90FD;&#x4F1A;&#x843D;&#x5728;&#x5149;&#x8C37;&#x4E1C;&#x533A;&#x57DF;&#xFF0C;&#x672A;&#x6765;&#x5347;&#x503C;&#x7A7A;&#x95F4;&#x5927;&#x3002;&#x79BB;&#x672A;&#x6765;&#x79D1;&#x6280;&#x57CE;&#x8F83;&#x8FD1;&#xFF0C;&#x82E5;&#x5728;&#x672A;&#x6765;&#x79D1;&#x6280;&#x57CE;&#x4E0A;&#x73ED;&#xFF0C;&#x5EFA;&#x8BAE;&#x4F18;&#x9009;&#x5149;&#x8C37;&#x4E1C;&#xFF1B;</p>
<p><strong>&#x52A3;&#x52BF;</strong>&#x662F;&#x76EE;&#x524D;&#x751F;&#x6D3B;&#x914D;&#x5957;&#x8FD8;&#x6CA1;&#x8D77;&#x6765;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x5404;&#x4E2A;&#x697C;&#x914D;&#x5957;&#x76F8;&#x5F53;&#x6570;&#x91CF;&#x7684;&#x5546;&#x4E1A;&#xFF0C;&#x4F46;&#x662F;&#x76EE;&#x524D;&#x5149;&#x8C37;&#x4E1C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5F00;&#x53D1;&#x5546;&#x6709;&#x6BD4;&#x8F83;&#x597D;&#x7684;&#x5546;&#x4E1A;&#x8FD0;&#x8425;&#x80FD;&#x529B;&#xFF0C;&#x76EE;&#x524D;&#x9760;&#x8C31;&#x4E00;&#x70B9;&#x7684;&#x662F;&#x6B66;&#x6C49;&#x5929;&#x5730;&#x7684;&#x5F00;&#x53D1;&#x5546;&#x3002;</p>
<p>&#x53E6;&#x5916;&#x4F4D;&#x7F6E;&#x504F;&#x8FDC;&#xFF0C;&#x79BB;&#x91D1;&#x878D;&#x6E2F;&#x3001;&#x8F6F;&#x4EF6;&#x56ED;&#x7B49;&#x4E92;&#x8054;&#x7F51;&#x805A;&#x96C6;&#x5730;&#xFF0C;&#x5E76;&#x4E14;&#x7EDD;&#x5BF9;&#x4F4D;&#x7F6E;&#x8FDC;&#xFF0C;&#x79BB;&#x4E09;&#x73AF;&#x7EBF;5&#x516C;&#x91CC;&#x4EE5;&#x4E0A;&#x3001;&#x79BB;&#x5149;&#x8C37;&#x5E7F;&#x573A;10&#x516C;&#x91CC;&#x4EE5;&#x4E0A;&#x3001;&#x79BB;&#x6B66;&#x660C;&#x6838;&#x5FC3;20&#x516C;&#x91CC;&#x5DE6;&#x53F3;&#x3001;&#x79BB;&#x6C49;&#x53E3;&#x6838;&#x5FC3;30&#x516C;&#x91CC;&#x5DE6;&#x53F3;&#xFF1B;</p>
<p><strong>&#x25B6; &#x6C5F;&#x590F;&#x533A;&#xFF08;&#x4F4D;&#x4E8E;&#x6B66;&#x6C49;&#x4E09;&#x73AF;&#x5916;&#xFF09;</strong></p>
<p>&#x76F8;&#x5BF9;&#x4E8E;&#x5149;&#x8C37;&#x4E1C;&#x4E0E;&#x5173;&#x5C71;&#x5927;&#x9053;&#xFF0C;&#x8981;&#x7A0D;&#x504F;&#x50FB;&#x4E00;&#x4E9B;&#xFF0C;&#x4E14;&#x6237;&#x53E3;&#x4E0A;&#x5B66;&#x7B49;&#x90FD;&#x5C5E;&#x4E8E;&#x6C5F;&#x590F;&#xFF0C;&#x4E0D;&#x5C5E;&#x4E8E;&#x4E1C;&#x6E56;&#x9AD8;&#x65B0;&#xFF08;&#x5149;&#x8C37;&#x6838;&#x5FC3;&#x533A;&#x57DF;&#xFF09;&#xFF0C;&#x4EA4;&#x901A;&#x65B9;&#x9762;&#x79BB;&#x5730;&#x94C1;&#x4F1A;&#x7A0D;&#x5FAE;&#x8FDC;&#x4E00;&#x70B9;&#xFF0C;&#x4F46;&#x662F;&#x80DC;&#x5728;&#x4EF7;&#x683C;&#x76F8;&#x6BD4;&#x5176;&#x4ED6;&#x533A;&#x57DF;&#x4F1A;&#x4F4E;&#x4E00;&#x4E9B;&#xFF1B;</p>
<p><strong>&#x25B6; &#x5149;&#x8C37;&#x5357;&#xFF08;&#x5149;&#x8C37;&#x5927;&#x9053;&#x5411;&#x5357;&#xFF0C;&#x4ECE;&#x4E09;&#x73AF;&#x7EBF;&#x5230;&#x6C5F;&#x590F;&#x85CF;&#x9F99;&#x5C9B;&#xFF09;</strong></p>
<p><strong>&#x4F18;&#x52BF;</strong>&#x5728;&#x4E8E;&#x79BB;&#x91D1;&#x878D;&#x6E2F;&#x4E0E;&#x8F6F;&#x4EF6;&#x56ED;&#x90FD;&#x4E0D;&#x8FDC;&#xFF0C;&#x4F4D;&#x7F6E;&#x8F83;&#x597D;&#xFF0C;&#x4EF7;&#x683C;&#x7A33;&#x56FA;&#x4E0A;&#x5347;&#xFF1B;</p>
<p>&#x4EA4;&#x901A;&#x4FBF;&#x5229;&#xFF0C;&#x6709;&#x5730;&#x94C1;&#x3001;&#x6709;&#x8F68;&#x7535;&#x8F66;&#x53CA;&#x5FEB;&#x901F;&#x516C;&#x4EA4;&#x7B49;&#xFF1B;</p>
<p>&#x5546;&#x4E1A;&#x914D;&#x5957;&#x65B9;&#x9762;&#x6BD4;&#x5173;&#x5C71;&#x5927;&#x9053;&#x5F31;&#xFF0C;&#x4F46;&#x6BD4;&#x76EE;&#x524D;&#x7684;&#x5149;&#x8C37;&#x4E1C;&#x4E0E;&#x6C5F;&#x590F;&#x8981;&#x597D;&#x4E00;&#x4E9B;&#xFF1B;</p>
<p>&#x6559;&#x80B2;&#x65B9;&#x9762;&#xFF0C;&#x591A;&#x6240;&#x540D;&#x6821;&#x624E;&#x5806; &#x6559;&#x80B2;&#x8D44;&#x6E90;&#x4E30;&#x5BCC;&#xFF08;&#x5149;&#x8C37;&#x4E8C;&#x5C0F;&#x3001;&#x5149;&#x8C37;&#x5B9E;&#x9A8C;&#x4E2D;&#x5B66;&#xFF0C;&#x534E;&#x4E00;&#x5BC4;&#x5BBF;&#x5B66;&#x6821;&#x3001;&#x6B66;&#x6C49;&#x5916;&#x56FD;&#x8BED;&#x5B66;&#x6821;&#x7F8E;&#x52A0;&#x5206;&#x6821;&#xFF0C;&#x6B66;&#x6C49;&#x6D77;&#x6DC0;&#x5916;&#x56FD;&#x8BED;&#x5B66;&#x6821;&#x3001;&#x6B66;&#x6C49;&#x67AB;&#x53F6;&#x5B66;&#x6821;&#x3001;&#x534E;&#x5E08;&#x4E00;&#x9644;&#x4E2D;&#x7B49;&#x5747;&#x5750;&#x843D;&#x4E8E;&#x5149;&#x8C37;&#x5357;&#x7247;&#x533A;&#xFF0C;&#x6559;&#x80B2;&#x8D44;&#x6E90;&#x4E30;&#x5BCC;&#x3002;&#x867D;&#x7136;&#x591A;&#x4E3A;&#x8D35;&#x65CF;&#x5B66;&#x6821;&#xFF0C;&#x5B66;&#x8D39;&#x9AD8;&#x6602;&#xFF0C;&#x4E0D;&#x8FC7;&#x6709;&#x603B;&#x6BD4;&#x6CA1;&#x6709;&#x5F3A;&#x3002;</p>
<p>&#x4E3B;&#x8981;&#x7684;<strong>&#x52A3;&#x52BF;</strong>&#x662F;&#x76EE;&#x524D;&#x5269;&#x4E0B;&#x7684;&#x65B0;&#x623F;&#x697C;&#x76D8;&#x8F83;&#x5C11;&#xFF0C;&#x7ECF;&#x5E38;&#x505C;&#x6C34;&#x505C;&#x7535;&#xFF0C;&#x57FA;&#x7840;&#x914D;&#x5957;&#x76F8;&#x5BF9;&#x8F83;&#x5DEE;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5E99;&#x5C71;&#x3001;&#x85CF;&#x9F99;&#x5C9B;&#x7247;&#x533A;&#x3002;</p>
<p><strong>2&#x3001;&#x5149;&#x8C37;&#x6216;&#x5468;&#x8FB9;&#x7247;&#x533A;&#x5185;&#x7684;&#x9AD8;&#x7AEF;&#x76D8;&#x3001;&#x6027;&#x4EF7;&#x6BD4;&#x76D8;&#x3001;&#x5B66;&#x533A;&#x76D8;&#x5206;&#x5E03;</strong></p>
<p>&#x25B6; &#x5173;&#x5C71;&#x5927;&#x9053;&#x76EE;&#x524D;&#x7684;&#x697C;&#x76D8;&#x4E3A;&#xFF1A;&#x6CDB;&#x60A6;&#x57CE;&#x3001;&#x6CF7;&#x60A6;&#x534E;&#x5E9C;&#x3001;&#x534E;&#x6DA6;&#x7428;&#x745C;&#x5E9C;&#x3001;&#x4E16;&#x754C;&#x57CE;&#x3001;&#x6B63;&#x8363;&#x7D2B;&#x9619;&#x53F0;&#x3001;&#x6E05;&#x6C5F;&#x5C71;&#x6C34;&#x3001;&#x4E2D;&#x5EFA;&#x5927;&#x516C;&#x9986;</p>
<p><strong>&#x54C1;&#x8D28;&#xFF1A;</strong>&#x4ECE;&#x54C1;&#x8D28;&#x4E0A;&#x8BB2;&#xFF0C;&#x63A8;&#x8350;&#x534E;&#x6DA6;&#x4E0E;&#x6B63;&#x8363;&#xFF1B;</p>
<p><strong>&#x5B66;&#x533A;&#x76D8;&#xFF1A;</strong>&#x4ECE;&#x5B66;&#x533A;&#x6765;&#x770B;&#xFF0C;&#x4E2D;&#x5EFA;&#x5927;&#x516C;&#x9986;&#x5BF9;&#x53E3;&#x6B66;&#x6C49;&#x5C0F;&#x5B66;&#x5206;&#x6821;&#xFF0C;&#x597D;&#x4E8E;&#x5176;&#x4ED6;&#x76D8;&#xFF1B;</p>
<p><strong>&#x4ECE;&#x4EA4;&#x901A;&#x6765;&#x770B;</strong>&#xFF0C;&#x4F18;&#x9009;&#x6CDB;&#x60A6;&#x57CE;&#x3001;&#x6CF7;&#x60A6;&#xFF0C;&#x5B83;&#x4EEC;&#x9760;&#x5730;&#x94C1;&#x6700;&#x8FD1;&#xFF1B;</p>
<p><strong>&#x4ECE;&#x5546;&#x4E1A;&#x914D;&#x5957;&#x6765;&#x8BB2;</strong>&#xFF0C;&#x4E2D;&#x5EFA;&#x5927;&#x516C;&#x9986;&#x4E0E;&#x6CDB;&#x60A6;&#x57CE;&#x4F1A;&#x76F8;&#x5BF9;&#x4E8E;&#x5176;&#x4ED6;&#x76D8;&#x4F1A;&#x597D;&#x4E00;&#x4E9B;&#x3002;</p>
<p>&#x25B6; &#x5149;&#x8C37;&#x4E1C;&#x76EE;&#x524D;&#x7684;&#x697C;&#x76D8;&#x4E3A;&#xFF1A;&#x5149;&#x8C37;&#x56FD;&#x9645;188&#x3001;&#x5149;&#x8C37;&#x521B;&#x65B0;&#x5929;&#x5730;&#x3001;&#x5965;&#x5C71;&#x6F8E;&#x6E43;&#x57CE;&#x9879;&#x76EE;&#x3001;&#x5F53;&#x4EE3;&#x4E91;&#x8C37;&#x3001;&#x78A7;&#x6842;&#x56ED;&#x9879;&#x76EE;&#xFF08;&#x4ECA;&#x5E74;&#x521A;&#x62FF;&#x5230;&#x5730;&#xFF09;&#x3001;&#x548C;&#x660C;&#x5149;&#x8C37;&#x672A;&#x6765;&#x57CE;&#xFF0C;</p>
<p><strong>&#x7EFC;&#x5408;&#x6392;&#x5E8F;&#xFF1A;</strong>&#x5149;&#x8C37;&#x56FD;&#x9645;188&#x3001;&#x5149;&#x8C37;&#x521B;&#x65B0;&#x5929;&#x5730;&gt;&#x5965;&#x5C71;&#x6F8E;&#x6E43;&#x57CE;&#x9879;&#x76EE;&gt;&#x548C;&#x660C;&#x5149;&#x8C37;&#x672A;&#x6765;&#x57CE;&gt;&#x5F53;&#x4EE3;&#x4E91;&#x8C37;&#xFF0C;&#x4ECE;&#x5C45;&#x4F4F;&#x54C1;&#x8D28;&#x4E0E;&#x4EA4;&#x901A;&#x6765;&#x770B;&#xFF0C;&#x5149;&#x8C37;&#x56FD;&#x9645;188&#x3001;&#x5149;&#x8C37;&#x521B;&#x65B0;&#x5929;&#x5730;&#x8981;&#x597D;&#x4E8E;&#x5965;&#x5C71;&#x6F8E;&#x6E43;&#x57CE;&#x9879;&#x76EE;&#x3001;&#x5F53;&#x4EE3;&#x4E91;&#x8C37;&#xFF1B;</p>
<p>&#x25B6; &#x6C5F;&#x590F;&#x533A;&#x76EE;&#x524D;&#x7684;&#x697C;&#x76D8;&#x4E3A;&#xFF1A;&#x96C5;&#x5C45;&#x4E50;&#x82B1;&#x56ED;&#x3001;&#x62DB;&#x5546;&#x4E1C;&#x57CE;&#x534E;&#x5E9C;&#x3001;&#x6C5F;&#x5357;&#x65B0;&#x5929;&#x5730;&#x3001;&#x67AB;&#x6CFD;&#x661F;&#x90FD;&#x6C47;&#x3001;&#x62FE;&#x5149;&#x91CC;</p>
<p>&#x25B6; &#x5149;&#x8C37;&#x5357;&#xFF1A;&#x76EE;&#x524D;&#x8FD9;&#x4E2A;&#x7247;&#x533A;&#x6CA1;&#x6709;&#x65B0;&#x623F;&#x5728;&#x5356;&#xFF0C;&#x5F53;&#x4EE3;&#x56FD;&#x9645;&#x57CE;&#x76EE;&#x524D;&#x5728;&#x5356;&#x5546;&#x4E1A;&#xFF0C;&#x4F4F;&#x5B85;&#x53EA;&#x6709;&#x4E8C;&#x624B;&#x623F;&#xFF0C;&#x9700;&#x8981;&#x7684;&#x53EF;&#x4EE5;&#x5173;&#x6CE8;&#x4E0B;</p>
<p>&#x25B6; &#x5176;&#x4ED6;&#xFF1A;&#x53E6;&#x5916;&#x8FD8;&#x6709; &#x82B1;&#x5C71;&#x533A;&#x57DF;&#x7684;&#x8054;&#x6295;&#x82B1;&#x5C71;&#x90E1;&#x3001;&#x5149;&#x8C37;&#x4E00;&#x8DEF;&#x4E0A;&#x7684;&#x4E2D;&#x5EFA;&#x4E1C;&#x6E56;&#x9526;&#x57CE; &#x90FD;&#x8FD8;&#x4E0D;&#x9519;</p>
<p><strong>3&#x3001;&#x5BF9;&#x5149;&#x8C37;&#x6216;&#x5468;&#x8FB9;&#x70ED;&#x95E8;&#x697C;&#x76D8;&#x70B9;&#x8BC4;</strong></p>
<p><strong>&#x5173;&#x5C71;&#x5927;&#x9053;&#x7247;&#x533A;&#xFF1A;</strong></p>
<p><strong>&#x261B; &#x4E2D;&#x5EFA;&#x5927;&#x516C;&#x9986;&#xFF1A;</strong>
&#x9760;&#x5149;&#x8C37;&#x8F6F;&#x4EF6;&#x56ED;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5728;&#x6597;&#x9C7C;&#x529E;&#x516C;&#x5730;&#x7684;&#x697C;&#x4E0B;&#xFF0C;&#x4ED6;&#x5BB6;&#x914D;&#x5EFA;&#x4E86;&#x6B66;&#x6C49;&#x5C0F;&#x5B66;&#x5206;&#x6821;&#xFF0C;&#x81EA;&#x4F4F;&#x548C;&#x51FA;&#x79DF;&#x4E24;&#x76F8;&#x5B9C;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x9664;&#x4E86;&#x8FD9;&#x4E24;&#x4E2A;&#x4F18;&#x70B9;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x4ED6;&#x5BB6;&#x5176;&#x4ED6;&#x7684;&#x90FD;&#x4E00;&#x822C;&#x3002;</p>
<p><strong>&#x261B; &#x6CDB;&#x60A6;&#x57CE;&#xFF1A;</strong>
&#x4ED6;&#x5BB6;&#x80FD;&#x6700;&#x80FD;&#x62FF;&#x51FA;&#x6765;&#x8BF4;&#x7684;&#x5C31;&#x662F;&#x4F4D;&#x7F6E;&#x4E86;&#xFF0C;&#x534E;&#x79D1;&#x6B63;&#x95E8;&#x53E3;&#x9760;&#x5730;&#x94C1;&#x3002;&#x8BBA;&#x54C1;&#x8D28;&#xFF0C;&#x4E0D;&#x5982;&#x534E;&#x6DA6;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x5730;&#x6BB5;&#x6BD4;&#x4EC0;&#x4E48;&#x90FD;&#x5F3A;&#xFF0C;&#x4F9D;&#x7136;&#x503C;&#x5F97;&#x5173;&#x6CE8;&#x3002;</p>
<p><strong>&#x261B;  &#x534E;&#x6DA6;&#x7428;&#x745C;&#x5E9C;&#xFF1A;</strong>
&#x5173;&#x5C71;&#x5927;&#x9053;&#x54C1;&#x8D28;&#x6700;&#x597D;&#x7684;&#x697C;&#x76D8;&#xFF0C;&#x5E76;&#x4E14;&#x575A;&#x6301;&#x5356;&#x6BDB;&#x576F;&#xFF0C;&#x5149;&#x8C37;&#x6539;&#x5584;&#x9700;&#x6C42;&#x6700;&#x597D;&#x9009;&#x62E9;&#xFF0C;&#x65E0;&#x4ED6;&#xFF0C;&#x5C31;&#x662F;&#x54C1;&#x8D28;&#x597D;&#x3002;&#x4ED6;&#x5BB6;&#x8981;&#x4E0B;&#x534A;&#x5E74;&#x5F00;&#x76D8;&#xFF0C;&#x5E76;&#x4E14;&#x4E70;&#x7684;&#x4EBA;&#x591A;&#x3002;</p>
<p><strong>&#x261B; &#x6CF7;&#x60A6;&#x534E;&#x5E9C;&#xFF1A;</strong>
&#x7D27;&#x9760;&#x7740;&#x6CDB;&#x60A6;&#x548C;&#x534E;&#x6DA6;&#xFF0C;&#x662F;&#x8FD9;&#x4E00;&#x5730;&#x5757;&#x4E2D;&#x4F4D;&#x7F6E;&#x6700;&#x5DEE;&#x7684;&#xFF0C;&#x54C1;&#x8D28;&#x4E0D;&#x5982;&#x534E;&#x6DA6;&#xFF0C;&#x4F4D;&#x7F6E;&#x4E0D;&#x5982;&#x6CDB;&#x60A6;&#x57CE;&#xFF0C;&#x4F46;&#x662F;&#x6237;&#x578B;&#x591A;&#x6837;&#x6027;&#x662F;&#x4F18;&#x70B9;&#x3002;</p>
<p><strong>&#x261B; &#x4E16;&#x754C;&#x57CE;&#x9999;&#x69AD;&#x4E3D;&#x820D;&#xFF1A;</strong></p>
<p> &#x5149;&#x8C37;&#x6B65;&#x884C;&#x8857;&#x662F;&#x5149;&#x8C37;&#x7684;&#x9B42;&#xFF0C;&#x8FD9;&#x4E2A;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x3002;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x662F;&#x4E16;&#x754C;&#x57CE;&#x6CD5;&#x56FD;&#x98CE;&#x60C5;&#x8857;&#x7684;&#x7B2C;&#x516D;&#x671F;&#xFF0C;&#x4E1C;&#x4E34;&#x5173;&#x5C71;&#x5927;&#x9053;&#x3002;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x89C4;&#x5212;&#x4E86;&#x56DB;&#x680B;&#x4F4F;&#x5B85;&#xFF0C;&#x6709;&#x5E95;&#x5546;&#x548C;&#x4E00;&#x4E2A;&#x56DB;&#x5C42;&#x7684;&#x5546;&#x4E1A;&#xFF0C;&#x6237;&#x578B;&#x4ECE;70&#x591A;&#x5230;120&#x591A;&#x7684;&#x90FD;&#x6709;&#xFF0C;&#x7CBE;&#x88C5;&#x3002;&#x623F;&#x5B50;&#x65E0;&#x7279;&#x70B9;&#xFF0C;&#x6CA1;&#x6709;&#x5C0F;&#x533A;&#xFF0C;&#x4E34;&#x8857;&#xFF0C;&#x5546;&#x4E1A;&#x4E0A;&#x76D6;&#xFF0C;&#x5C31;&#x662F;&#x5356;&#x4F4D;&#x7F6E;&#x3002;&#x4F18;&#x70B9;&#x662F;&#x6237;&#x578B;&#x5C0F;&#xFF0C;&#x8D2D;&#x623F;&#x95E8;&#x69DB;&#x76F8;&#x5BF9;&#x4F4E;&#x3002;</p>
<p><strong>&#x261B; &#x6E05;&#x6C5F;&#x5C71;&#x6C34;&#xFF1A;</strong> </p>
<p>&#x8FD9;&#x4E2A;&#x662F;&#x5149;&#x8C37;&#x4E00;&#x4E2A;&#x795E;&#x76D8;&#x4E86;&#xFF0C;&#x4ECE;&#x5F53;&#x5E74;&#x7EF4;&#x6743;&#x4E0D;&#x65AD;&#x7684;&#x76D8;&#xFF0C;&#x73B0;&#x4ECA;&#x6210;&#x4E3A;&#x8F6F;&#x4EF6;&#x56ED;&#x65C1;&#x6700;&#x706B;&#x7684;&#x76D8;&#xFF0C;&#x4E0D;&#x80FD;&#x4E0D;&#x8BF4;&#x662F;&#x62B1;&#x4E0A;&#x4E86;&#x8F6F;&#x4EF6;&#x56ED;&#x8FD9;&#x4E2A;&#x5927;&#x817F;&#x3002;&#x4ECA;&#x5E74;&#xFF0C;&#x8FD9;&#x4E2A;&#x697C;&#x76D8;&#x8FD8;&#x6709;&#x4E0D;&#x5C11;&#x65B0;&#x623F;&#x6E90;&#x8981;&#x51FA;&#x6765;&#x3002;&#x5BA2;&#x89C2;&#x6765;&#x8BF4;&#xFF0C;&#x6E05;&#x6C5F;&#x505A;&#x7684;&#x697C;&#x76D8;&#xFF0C;&#x54C1;&#x8D28;&#x90FD;&#x4E00;&#x822C;&#x3002;&#x8FD9;&#x4E2A;&#x697C;&#x76D8;&#x7684;&#x6700;&#x5927;&#x4EF7;&#x503C;&#x5C31;&#x5728;&#x4E8E;&#x4E0E;&#x8F6F;&#x4EF6;&#x56ED;&#x4E00;&#x8DEF;&#x4E4B;&#x9694;&#xFF0C;&#x592A;&#x65B9;&#x4FBF;&#x4E86;&#x3002;&#x81EA;&#x4F4F;&#x6216;&#x8005;&#x6295;&#x8D44;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x90FD;&#x662F;&#x4E0D;&#x9519;&#x7684;&#x3002;</p>
<p><strong>&#x261B; &#x6B63;&#x8363;&#x7D2B;&#x9619;&#x53F0;&#xFF1A;</strong> </p>
<p>&#x5C31;&#x5728;&#x6E05;&#x6C5F;&#x5C71;&#x6C34;&#x65C1;&#x8FB9;&#x3002;&#x8FD9;&#x4E2A;&#x697C;&#x76D8;&#xFF0C;&#x54C1;&#x8D28;&#x80AF;&#x5B9A;&#x8981;&#x6BD4;&#x6E05;&#x6C5F;&#x5C71;&#x6C34;&#x9AD8;&#x4E00;&#x4E2A;&#x6863;&#x6B21;&#xFF0C;&#x6BD4;&#x4E2D;&#x5EFA;&#x5927;&#x516C;&#x9986;&#x4E5F;&#x8981;&#x5F3A;&#xFF0C;&#x5E94;&#x8BE5;&#x548C;&#x534E;&#x6DA6;&#x7428;&#x745C;&#x5E9C;&#x5DEE;&#x4E0D;&#x591A;&#x6863;&#x6B21;&#x7684;&#xFF0C;&#x8FD9;&#x5C31;&#x503C;&#x5F97;&#x6539;&#x5584;&#x4EBA;&#x7FA4;&#x5173;&#x6CE8;&#x4E86;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x4EF7;&#x683C;&#x4F30;&#x8BA1;&#x8981;&#x8D35;&#x4E00;&#x4E9B;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x4ED6;&#x5BB6;&#x5C0F;&#x533A;&#x5F88;&#x7279;&#x522B;&#xFF0C;&#x662F;&#x4E2A;&#x72ED;&#x957F;&#x578B;&#x7684;&#x5C0F;&#x533A;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x89C9;&#x5F97;&#x53EF;&#x4EE5;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x4E0D;&#x559C;&#x6B22;&#x3002; </p>
<p><strong>&#x261B; &#x5173;&#x5C71;&#x5927;&#x9053;&#x6CBF;&#x7EBF;&#x5B66;&#x533A;&#x623F;&#xFF08;&#x5305;&#x62EC;&#x4E8C;&#x624B;&#x623F;&#xFF09;&#xFF1A;</strong>
&#x5BF9;&#x53E3;&#x5149;&#x8C37;&#x4E00;&#x5C0F;&#x7684;&#xFF0C;&#x5149;&#x8C37;&#x65B0;&#x4E16;&#x754C;&#x3001;&#x4E3D;&#x5C9B;&#x66FC;&#x57CE;&#x3001;&#x4FDD;&#x5229;&#x65F6;&#x4EE3;&#x3001;&#x91D1;&#x5730;&#x592A;&#x9633;&#x57CE;&#x3001;&#x9752;&#x5E74;&#x57CE;&#x3001;&#x5173;&#x5C71;&#x6625;&#x6653;&#x3001;&#x84DD;&#x6676;&#x56FD;&#x9645;</p>
<p><strong>&#x5149;&#x8C37;&#x4E1C;&#x7247;&#x533A;&#xFF1A;</strong></p>
<p><strong>&#x261B; &#x5149;&#x8C37;&#x56FD;&#x9645;188&#x3001;&#x5149;&#x8C37;&#x521B;&#x65B0;&#x5929;&#x5730;&#xFF1A;</strong> &#x5468;&#x8FB9;&#x751F;&#x6D3B;&#x914D;&#x5957;&#x5B8C;&#x5584;&#xFF0C;&#x9760;&#x8FD1;&#x5730;&#x8DCC;&#x3002;&#x9879;&#x76EE;&#x897F;&#x4FA7;&#x4E3A;&#x5149;&#x8C37;&#x4E1C;&#x5546;&#x4E1A;&#x4E2D;&#x5FC3;&#xFF0C;&#x5305;&#x62EC;&#x7EFF;&#x5730;&#x3001;&#x9F99;&#x6E56;&#x548C;&#x745E;&#x5B89;&#x5F00;&#x53D1;&#x7684;&#x5546;&#x4E1A;&#x4E2D;&#x5FC3;&#x548C;&#x5546;&#x4E1A;&#x8857;&#x533A;&#x3002;&#x5317;&#x9762;&#x9AD8;&#x65B0;&#x5927;&#x9053;&#x4E0A;&#x6709;&#x4E2D;&#x6CD5;&#x533B;&#x9662;&#x5728;&#x5EFA;&#xFF0C;&#x4E1C;&#x4FA7;&#x662F;&#x5149;&#x8C37;&#x4E2D;&#x5FC3;&#x57CE;&#x4E00;&#x5C0F;&#xFF08;&#x5728;&#x5EFA;&#xFF09;&#x548C;&#x5DF2;&#x5F00;&#x5B66;&#x7684;&#x5149;&#x8C37;&#x5916;&#x6821;&#x3002;</p>
<p><strong>&#x5149;&#x8C37;&#x56FD;&#x9645;188</strong>&#x5728;&#x5149;&#x8C37;&#x4E1C;&#x5728;&#x552E;&#x697C;&#x76D8;&#x4E2D;&#x7B97;&#x81EA;&#x4F4F;&#x8212;&#x9002;&#x5EA6;&#x6700;&#x9AD8;&#x4E4B;&#x4E00;&#xFF0C;&#x5E73;&#x5747;&#x5BB9;&#x79EF;&#x7387;2.4&#xFF0C;&#x697C;&#x95F4;&#x8DDD;&#x5F00;&#x9614;&#x3002;</p>
<p><strong>&#x5149;&#x8C37;&#x521B;&#x65B0;&#x5929;&#x5730;</strong>&#x662F;&#x6B66;&#x6C49;&#x5929;&#x5730;&#x5F00;&#x53D1;&#x5546;&#x745E;&#x5B89;&#x5F00;&#x53D1;&#x7684;&#xFF0C;&#x88AB;&#x7ED9;&#x4E88;&#x5728;&#x5149;&#x8C37;&#x4E1C;&#x518D;&#x9020;&#x4E00;&#x4E2A;&#x6B66;&#x6C49;&#x5929;&#x5730;&#x7684;&#x539A;&#x671B;&#x3002;&#x5C45;&#x4F4F;&#x8212;&#x9002;&#x5EA6;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x5149;&#x8C37;&#x4E1C;&#x6700;&#x4F73;&#x3002;&#x5E73;&#x5747;&#x5BB9;&#x79EF;&#x7387;2.5&#xFF0C;&#x697C;&#x680B;&#x5206;&#x5E03;&#x4ECE;&#x4F4E;&#x81F3;&#x9AD8;&#xFF0C;&#x7531;&#x9AD8;&#x5C42;&#x3001;&#x5C0F;&#x9AD8;&#x5C42;&#x3001;&#x6D0B;&#x623F;&#x7EC4;&#x6210;&#x7684;&#x56F4;&#x5408;&#x5F0F;&#x5E03;&#x5C40;&#xFF0C;&#x901A;&#x900F;&#x548C;&#x89C6;&#x91CE;&#x6709;&#x4FDD;&#x969C;&#x3002;&#x6700;&#x5927;&#x4EAE;&#x70B9;&#x662F;&#x9879;&#x76EE;&#x897F;&#x4FA7;&#x662F;&#x65B0;&#x6708;&#x6EAA;&#x516C;&#x56ED;&#xFF0C;&#x751F;&#x6001;&#x73AF;&#x5883;&#x597D;&#x3002;&#x79BB;&#x5730;&#x94C1;11&#x53F7;&#x7EBF;&#x5149;&#x8C37;&#x516D;&#x8DEF;&#x7AD9;&#x7EA6;800&#x7C73;&#xFF0C;&#x8D70;&#x8DEF;&#x7EA6;15&#x5206;&#x949F;&#xFF0C;&#x79BB;&#x6709;&#x8F68;&#x7535;&#x8F66;T2&#x53F7;&#x7EBF;&#x66F4;&#x8FD1;&#x3002;</p>
<p><strong>&#x261B; &#x5149;&#x8C37;&#x6F8E;&#x6E43;&#x57CE;&#x5965;&#x5C71;&#x5E9C;&#xFF1A;</strong> 
&#x5149;&#x8C37;&#x6F8E;&#x6E43;&#x57CE;&#x5965;&#x5C71;&#x5E9C;&#x4F4D;&#x4E8E;&#x5149;&#x8C37;&#x4E1C;&#x504F;&#x5357;&#x533A;&#x57DF;&#xFF0C;&#x8DDD;&#x79BB;&#x5149;&#x8C37;&#x7F51;&#x7403;&#x4E2D;&#x5FC3;&#x3001;&#x9996;&#x521B;&#x5965;&#x7279;&#x83B1;&#x65AF;&#x8F83;&#x8FD1;&#x3002;</p>
<p>&#x5965;&#x5C71;&#x5E9C;&#x5BB9;&#x79EF;&#x7387;2.3&#xFF0C;&#x4EA7;&#x54C1;&#x7C7B;&#x578B;&#x6709;&#x9AD8;&#x5C42;&#x3001;&#x53CC;&#x62FC;&#x522B;&#x5885;&#x3001;&#x5408;&#x9662;&#x522B;&#x5885;&#x7B49;&#xFF0C;&#x5C0F;&#x533A;&#x5185;&#x90E8;&#x5357;&#x4F4E;&#x5317;&#x9AD8;&#xFF0C;&#x4E2D;&#x95F4;&#x4F4E;&#x4E24;&#x8FB9;&#x9AD8;&#x8BBE;&#x8BA1;&#xFF0C;&#x98CE;&#x683C;&#x504F;&#x4E2D;&#x5F0F;&#xFF0C;&#x4ECE;&#x73B0;&#x573A;&#x770B;&#x5C0F;&#x533A;&#x666F;&#x89C2;&#x8BBE;&#x8BA1;&#x4E0D;&#x9519;&#x3002; &#x9AD8;&#x5C42;&#x4F4F;&#x5B85;&#x5171;37&#x680B;&#xFF0C;&#x9762;&#x79EF;&#x6BB5;&#x4E3A;95&#x33A1;&#x2014;225&#x33A1;&#xFF0C;&#x522B;&#x5885;&#x9762;&#x79EF;&#x96C6;&#x4E2D;&#x5728;250&#x33A1;&#x2014;310&#x33A1;&#x3002; </p>
<p>&#x7F3A;&#x70B9;&#x662F;</p>
<p>1.&#x8FDC;&#x79BB;&#x4F4F;&#x5B85;&#x533A;&#xFF0C;&#x6700;&#x8FD1;&#x7684;&#x4F4F;&#x5B85;&#x9879;&#x76EE;&#x662F;&#x4E1C;&#x5317;&#x9762;&#x7684;&#x7EFF;&#x5730;&#x56FD;&#x9645;&#x7406;&#x60F3;&#x57CE;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x9879;&#x76EE;&#x201C;&#x8E6D;&#x201D;&#x5468;&#x8FB9;&#x5C0F;&#x533A;&#x751F;&#x6D3B;&#x914D;&#x5957;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x8F83;&#x5C0F;&#x3002;&#x79BB;&#x5730;&#x94C1;&#x7AD9;&#x4E5F;&#x7565;&#x8FDC;&#xFF0C;&#x8D85;&#x8FC7;2&#x516C;&#x91CC;&#x3002; </p>
<p>2.&#x88C5;&#x4FEE;&#x6C34;&#x5E73;&#x7F29;&#x6C34;&#xFF0C;&#x4EA4;&#x4ED8;&#x6807;&#x51C6;&#x53BB;&#x6389;&#x4E2D;&#x592E;&#x7A7A;&#x8C03;&#x7B49;&#x914D;&#x7F6E;&#x3002;</p>
<p><strong>&#x261B; &#x5F53;&#x4EE3;&#x4E91;&#x8C37;&#xFF1A;</strong> </p>
<p>&#x5F53;&#x4EE3;&#x4E91;&#x8C37;&#x8DDD;&#x79BB;&#x4F4F;&#x5B85;&#x533A;&#x66F4;&#x8FDC;&#xFF0C;&#x5728;&#x4E00;&#x7247;&#x5DE5;&#x4E1A;&#x7528;&#x5730;&#x4E2D;&#x95F4;&#xFF0C;&#x4E1C;&#x4FA7;&#x5C31;&#x662F;&#x845B;&#x6D32;&#x575D;&#x592A;&#x9633;&#x57CE;&#x5DE5;&#x4E1A;&#x56ED;&#x3002;</p>
<p><strong>&#x261B;&#x548C;&#x660C;&#x5149;&#x8C37;&#x672A;&#x6765;&#x57CE;:</strong></p>
<p>&#x5B66;&#x6821;&#x914D;&#x5957;&#x8FD8;&#x4E0D;&#x9519;&#xFF1A;&#x535A;&#x82D1;&#x53CC;&#x8BED;&#x5E7C;&#x513F;&#x56ED;&#xFF0C;&#x4E8C;&#x5E08;&#x9644;&#x5C0F;&#x3001;&#x5149;&#x8C37;&#x516B;&#x5C0F;&#x3001;&#x5149;&#x8C37;&#x4E8C;&#x521D;&#x4E2D;&#x3001;&#x5173;&#x5C71;&#x4E2D;&#x5B66;&#x3002;&#x5468;&#x56F4;&#x5546;&#x4E1A;&#x914D;&#x5957;&#x4E0D;&#x7B97;&#x8FDC;&#xFF0C;&#x8FD1;&#x4E00;&#x70B9;&#x7684;&#x6709;&#x5965;&#x7279;&#x83B1;&#x65AF;&#x3001;&#x5B9C;&#x5BB6;&#x7B49;&#x3002;&#x533B;&#x7597;&#x914D;&#x5957;&#xFF0C;&#x9644;&#x8FD1;&#x6709;&#x6E56;&#x5317;&#x7701;&#x4E2D;&#x533B;&#x9662;&#x3001;&#x6B66;&#x6C49;&#x5E02;&#x7B2C;&#x4E09;&#x533B;&#x9662;&#x5149;&#x8C37;&#x5173;&#x5C71;&#x9662;&#x533A;&#x7B49;&#x3002;</p>
<p><strong>&#x6C5F;&#x590F;&#x7247;&#x533A;&#xFF1A;</strong></p>
<p><strong>&#x261B; &#x96C5;&#x5C45;&#x4E50;&#x82B1;&#x56ED;(&#x5E99;&#x5C71;)&#xFF1A;</strong> </p>
<p>&#x867D;&#x7136;&#x4F4D;&#x7F6E;&#x8F83;&#x504F;&#x50FB;&#x3002;&#x4F46;&#x8FD8;&#x662F;&#x5EFA;&#x8BAE;&#x4E70;&#x4E0D;&#x8D77;&#x5173;&#x5C71;&#x5927;&#x9053;&#x3001;&#x5149;&#x8C37;&#x4E1C;&#x7684;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x697C;&#x76D8;&#x3002;&#x8FD9;&#x4E2A;&#x5F00;&#x53D1;&#x5546;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x8FDB;&#x6B66;&#x6C49;&#xFF0C;&#x540D;&#x6C14;&#x4E0D;&#x5927;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x5E7F;&#x4E1C;&#x5374;&#x662F;&#x4E2A;&#x5927;&#x5F00;&#x53D1;&#x5546;&#xFF0C;&#x623F;&#x5B50;&#x4E5F;&#x505A;&#x7684;&#x975E;&#x5E38;&#x597D;&#x3002;&#x8FD9;&#x4E2A;&#x697C;&#x76D8;&#x5728;&#x5E99;&#x5C71;&#xFF0C;&#x5730;&#x5757;&#x6BD4;&#x8F83;&#x5927;&#xFF0C;&#x5BB9;&#x6613;&#x505A;&#x51FA;&#x54C1;&#x8D28;&#x51FA;&#x6765;&#xFF0C;&#x4F53;&#x91CF;&#x5927;&#xFF0C;&#x914D;&#x5957;&#x4E5F;&#x5BB9;&#x6613;&#x505A;&#x8D77;&#x6765;&#x3002;</p>
<p><strong>&#x261B; &#x62DB;&#x5546;&#x4E1C;&#x57CE;&#x534E;&#x5E9C;&#xFF08;&#x4F5B;&#x7956;&#x5CAD;&#xFF09;&#xFF1A;</strong>
&#x5728;&#x4E2D;&#x6D77;&#x9644;&#x8FD1;&#x3002;&#x4E2D;&#x6D77;&#x559C;&#x6B22;&#x8BF4;&#x81EA;&#x5DF1;&#x662F;&#x5149;&#x8C37;&#x5357;&#xFF0C;&#x5176;&#x5B9E;&#x6B63;&#x513F;&#x516B;&#x7ECF;&#x662F;&#x4E2A;&#x6C5F;&#x590F;&#x7684;&#x697C;&#x76D8;&#xFF0C;&#x62DB;&#x5546;&#x4E5F;&#x662F;&#xFF0C;&#x5C5E;&#x5730;&#x7EDD;&#x5BF9;&#x662F;&#x6C5F;&#x590F;&#xFF0C;&#x4E0D;&#x662F;&#x5149;&#x8C37;&#xFF0C;&#x6240;&#x4EE5;&#x6237;&#x53E3;&#x3001;&#x4E0A;&#x5B66;&#x7B49;&#x90FD;&#x662F;&#x6C5F;&#x590F;&#xFF0C;&#x4E0D;&#x662F;&#x4E1C;&#x6E56;&#x9AD8;&#x65B0;&#x3002;&#x62DB;&#x5546;&#x7684;&#x623F;&#x5B50;&#x5176;&#x5B9E;&#x505A;&#x5F97;&#x4E0D;&#x9519;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x5BB6;&#x548C;&#x4E2D;&#x6D77;&#x90FD;&#x6709;&#x4E2A;&#x96BE;&#x9898;&#xFF0C;&#x4ECE;&#x62FF;&#x5730;&#x90A3;&#x4E00;&#x523B;&#xFF0C;&#x5C31;&#x51B3;&#x5B9A;&#x4E86;&#x552E;&#x4EF7;&#x5728;&#x7247;&#x533A;&#x504F;&#x9AD8;&#xFF0C;&#x5F88;&#x591A;&#x8D2D;&#x623F;&#x8005;&#x6BD4;&#x8F83;&#x72B9;&#x8C6B;&#x3002;&#x6240;&#x4EE5;&#x4ED6;&#x5BB6;&#x5F88;&#x53EF;&#x80FD;&#x548C;&#x4E2D;&#x6D77;&#x4E00;&#x6837;&#xFF0C;&#x4E0D;&#x4F1A;&#x51FA;&#x73B0;&#x65E5;&#x5149;&#x3002; </p>
<p><strong>&#x261B; &#x957F;&#x6295;&#x7EFF;&#x57CE;&#x862D;&#x56ED;&#xFF08;&#x85CF;&#x9F99;&#x5C9B;&#xFF09;&#xFF1A;</strong>
&#x73AF;&#x5883;&#x4E0D;&#x9519;&#xFF0C;&#x5C31;&#x662F;&#x5230;&#x5149;&#x8C37;&#x6765;&#x5835;&#xFF0C;&#x623F;&#x5B50;&#x8FD8;&#x4E0D;&#x9519;&#xFF1B;</p>
<p><strong>&#x261B; &#x6C5F;&#x5357;&#x65B0;&#x5929;&#x5730;&#xFF1A;</strong>
&#x7B97;&#x662F;&#x6587;&#x5316;&#x5927;&#x9053;&#x4E0A;&#xFF0C;&#x6027;&#x4EF7;&#x6BD4;&#x8D85;&#x9AD8;&#x7684;&#x697C;&#x76D8;&#x4E86;&#xFF0C;&#x6709;&#x5730;&#x94C1;&#xFF0C;&#x914D;&#x5957;&#x8FD8;&#x53EF;&#x4EE5;&#x3002;
&#x67AB;&#x6CFD;&#x661F;&#x90FD;&#x6C47;&#xFF1A;
&#x914D;&#x5957;&#x4E00;&#x822C;&#xFF0C;&#x4E0D;&#x662F;&#x5F88;&#x5168;&#xFF0C;&#x9644;&#x4EF6;&#x6709;&#x5730;&#x94C1;&#xFF0C;&#x4EA4;&#x901A;&#x8FD8;&#x7B97;&#x4FBF;&#x5229;&#xFF0C;&#x5728;&#x6587;&#x5316;&#x5927;&#x9053;&#x4E0A;&#xFF0C;&#x53E3;&#x7891;&#x8FD8;&#x7B97;&#x4E0D;&#x9519;&#xFF0C;&#x6027;&#x4EF7;&#x6BD4;&#x4E0D;&#x9519;&#x3002;</p>
<p><strong>&#x261B; &#x5176;&#x4ED6;&#xFF1A;</strong> 
1&#x3001;&#x4E2D;&#x5EFA;&#x4E1C;&#x6E56;&#x9526;&#x57CE;&#xFF1A;&#x9760;&#x5730;&#x94C1;&#x53E3;&#xFF0C;&#x4EF7;&#x683C;&#x6BD4;&#x5173;&#x5C71;&#x5927;&#x9053;&#x4FBF;&#x5B9C;&#x4E00;&#x4E9B;&#x3002;
2&#x3001;&#x8054;&#x6295;&#x82B1;&#x5C71;&#x90E1;&#xFF1A;&#x5728;&#x82B1;&#x5C71;&#x533A;&#xFF0C;&#x4F4D;&#x7F6E;&#x7A0D;&#x5FAE;&#x6709;&#x70B9;&#x504F;&#xFF0C;&#x81EA;&#x7136;&#x73AF;&#x5883;&#x8FD8;&#x4E0D;&#x9519;&#xFF0C;&#x914D;&#x5957;&#x7684;&#x5C0F;&#x5B66;&#x8FD8;&#x4E0D;&#x9519;&#x662F;&#x534E;&#x5E08;&#x4E00;&#x9644;&#x4E2D;&#xFF0C; &#x7F3A;&#x70B9;&#x636E;&#x4F20;&#x79BB;&#x5316;&#x5DE5;&#x533A;&#x6709;&#x70B9;&#x8FD1;&#x3002;</p>
<p><strong>&#x6C49;&#x9633;&#x533A;&#xFF1A;</strong></p>
<p><strong>&#x261B; &#x4E07;&#x79D1;&#x91D1;&#x57DF;&#x56FD;&#x9645;&#xFF08;&#x4E94;&#x91CC;&#x58A9;&#xFF09;</strong>
&#x5730;&#x94C1;&#x76D8;&#xFF0C;&#x4F4D;&#x7F6E;&#x633A;&#x597D;&#x7684;&#xFF0C;&#x53BB;&#x54EA;&#x90FD;&#x65B9;&#x4FBF;&#xFF0C;&#x53EF;&#x4EE5;&#x8E6D;&#x534E;&#x6DA6;&#x7684;&#x5546;&#x4E1A;&#x914D;&#x5957;&#x3002;</p>
<p><strong>&#x261B; &#x534E;&#x6DA6;&#x4E07;&#x8C61;&#x6C47;&#x6DA6;&#x5E9C;&#xFF08;&#x4E94;&#x91CC;&#x58A9;&#xFF09;</strong>
&#x548C;&#x4E07;&#x79D1;&#x8981;&#x6253;&#x64C2;&#x53F0;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x54C1;&#x8D28;&#x4E0E;&#x4E07;&#x79D1;&#x76F8;&#x5F53;&#xFF0C;&#x81EA;&#x5DF1;&#x8FD8;&#x914D;&#x5957;&#x5546;&#x4E1A;&#x3002;</p>
<p><strong>&#x261B; &#x62DB;&#x5546;&#x6A3E;&#x671B;&#xFF08;&#x56DB;&#x65B0;&#xFF09;</strong>
&#x4F4D;&#x4E8E;&#x56DB;&#x65B0;&#x5317;&#x8DEF;&#x4E0E;&#x82B3;&#x8349;&#x8DEF;&#x4EA4;&#x6C47;&#x5904;&#xFF08;&#x6C49;&#x9633;&#x9EA6;&#x5FB7;&#x9F99;&#x65C1;&#xFF09;&#xFF0C;&#x62DB;&#x5546;&#x7684;&#x623F;&#x5B50;&#x662F;&#x4E0D;&#x9519;&#x7684;&#xFF0C;&#x7269;&#x4E1A;&#x4E5F;&#x597D;&#x3002;&#x8FD8;&#x9760;&#x9EA6;&#x5FB7;&#x9F99;&#x548C;&#x65B9;&#x5C9B;&#xFF0C;&#x81EA;&#x4F4F;&#x5E94;&#x8BE5;&#x662F;&#x4E0D;&#x9519;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x4F4F;&#x5B85;&#x6237;&#x578B;&#x504F;&#x5927;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x201C;&#x5546;&#x5885;&#x201D;&#x60F3;&#x6E05;&#x695A;&#x4E86;&#x4E70;&#xFF0C;&#x5176;&#x4EA7;&#x6743;&#x6027;&#x8D28;&#x5176;&#x5B9E;&#x548C;&#x516C;&#x5BD3;&#x3001;LOFT&#x4E00;&#x6837;&#x7684;&#x3002;</p>
<p><strong>&#x261B; &#x4FDD;&#x5229;&#x661F;&#x6CB3;&#x4E5D;&#x5DDE;</strong>
&#x4FDD;&#x5229;&#x7684;&#x54C1;&#x8D28;&#x4E00;&#x5411;&#x6BD4;&#x8F83;&#x7A33;&#x5B9A;&#xFF0C;&#x521A;&#x9700;&#x548C;&#x521A;&#x6539;&#x81EA;&#x5DF1;&#x4F4F;&#x90FD;&#x4E0D;&#x9519;&#x3002;&#x7279;&#x522B;&#x63D0;&#x9192;&#xFF0C;&#x4E70;&#x4ED6;&#x5BB6;&#x522B;&#x51B2;&#x52A8;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x6DF1;&#x5165;&#x4E86;&#x89E3;&#x5176;&#x6240;&#x5904;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x67E5;&#x6E05;&#x695A;&#x5468;&#x8FB9;&#x60C5;&#x51B5;&#xFF0C;&#x518D;&#x51B3;&#x5B9A;&#x662F;&#x5426;&#x4E70;</p>
<p>&#x4F5C;&#x8005;&#xFF1A;IVAN</p>
<p>&#x94FE;&#x63A5;&#xFF1A;<a href="https://zhuanlan.zhihu.com/p/44984302" target="_blank">https://zhuanlan.zhihu.com/p/44984302</a></p>
<p>&#x6765;&#x6E90;&#xFF1A;&#x77E5;&#x4E4E;</p>
<p>&#x8457;&#x4F5C;&#x6743;&#x5F52;&#x4F5C;&#x8005;&#x6240;&#x6709;&#x3002;&#x5546;&#x4E1A;&#x8F6C;&#x8F7D;&#x8BF7;&#x8054;&#x7CFB;&#x4F5C;&#x8005;&#x83B7;&#x5F97;&#x6388;&#x6743;&#xFF0C;&#x975E;&#x5546;&#x4E1A;&#x8F6C;&#x8F7D;&#x8BF7;&#x6CE8;&#x660E;&#x51FA;&#x5904;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="qita.html" class="navigation navigation-prev " aria-label="Previous page: 如何选房以及购买流程">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="买房看地铁.html" class="navigation navigation-next " aria-label="Next page: 地铁">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"互联网从业人员应该如何置业","level":"1.3.2","depth":2,"next":{"title":"地铁","level":"1.3.3","depth":2,"path":"其他/买房看地铁.md","ref":"其他/买房看地铁.md","articles":[]},"previous":{"title":"如何选房以及购买流程","level":"1.3.1","depth":2,"path":"其他/qita.md","ref":"其他/qita.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"其他/互联网从业人员应该如何置业.md","mtime":"2019-05-08T01:24:00.777Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-05-11T15:44:33.733Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

