
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>武汉二手房价格倒挂原因 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="关于住宅附近高压线的问题.html" />
    
    
    <link rel="prev" href="第四轮.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" >
            
                <span>
            
                    
                    Introduction
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.1.1" data-path="../">
            
                <a href="../">
            
                    
                    买房信息汇总
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.2" data-path="../新闻/2018_武汉.html">
            
                <a href="../新闻/2018_武汉.html">
            
                    
                    18年 武汉新闻
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <span>
            
                    
                    政策规划--贷款相关
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../政策/2017限购政策.html">
            
                <a href="../政策/2017限购政策.html">
            
                    
                    关于限购区域 2017
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../政策/2019限购政策.html">
            
                <a href="../政策/2019限购政策.html">
            
                    
                    2019限购政策
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../政策/二手房交易税.html">
            
                <a href="../政策/二手房交易税.html">
            
                    
                    二手房交易税
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" >
            
                <span>
            
                    
                    其他--收集其他人购房信息
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="qita.html">
            
                <a href="qita.html">
            
                    
                    如何选房以及购买流程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="互联网从业人员应该如何置业.html">
            
                <a href="互联网从业人员应该如何置业.html">
            
                    
                    互联网从业人员应该如何置业
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="买房看地铁.html">
            
                <a href="买房看地铁.html">
            
                    
                    地铁
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="第四轮.html">
            
                <a href="第四轮.html">
            
                    
                    2019-2024第四轮地铁
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.5" data-path="武汉二手房价格倒挂原因.html">
            
                <a href="武汉二手房价格倒挂原因.html">
            
                    
                    武汉二手房价格倒挂原因
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="关于住宅附近高压线的问题.html">
            
                <a href="关于住宅附近高压线的问题.html">
            
                    
                    关于住宅附近高压线的问题
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" >
            
                <span>
            
                    
                    光谷附近
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../光谷圈/04-23.html">
            
                <a href="../光谷圈/04-23.html">
            
                    
                    4.23号 光谷8号--现代森林花园--光谷东
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../光谷圈/04-25.html">
            
                <a href="../光谷圈/04-25.html">
            
                    
                    4.25号 红枫金座--保利花园--光谷东
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="../光谷圈/04-30.html">
            
                <a href="../光谷圈/04-30.html">
            
                    
                    4.30号 one39--万科金域学府--保利时代
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="../光谷圈/05-02.html">
            
                <a href="../光谷圈/05-02.html">
            
                    
                    5.2号 万科嘉园--国创光谷上城--清江山水--统建天成美景--中建大公馆
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.5" data-path="../光谷圈/05-05.html">
            
                <a href="../光谷圈/05-05.html">
            
                    
                    5.5号 万科嘉园
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >武汉二手房价格倒挂原因</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>--&#x8F6C;&#x8F7D;-&#x771F;&#x5B9E;&#x5EA6;&#x5F85;&#x8003;&#x8BC1;</p>
<p>&#x81EA;2018&#x5E74;&#x4E00;&#x5B63;&#x5EA6;&#x4EE5;&#x6765;&#xFF0C;&#x5168;&#x56FD;&#x591A;&#x4E2A;&#x57CE;&#x5E02;&#x7684;&#x4E8C;&#x624B;&#x623F;&#x5E02;&#x573A;&#x51FA;&#x73B0;&#x4EA4;&#x6613;&#x91CF;&#x56DE;&#x5347;&#x3001;&#x5E02;&#x573A;&#x8F6C;&#x6696;&#x7684;&#x8FF9;&#x8C61;&#xFF0C;&#x8FD9;&#x4E0E;&#x5F53;&#x5730;&#x65B0;&#x623F;&#x5E02;&#x573A;&#x5F62;&#x6210;&#x4E86;&#x9C9C;&#x660E;&#x5BF9;&#x6BD4;&#x3002;</p>
<p>&#x636E;&#x76D1;&#x6D4B;&#x6570;&#x636E;&#x663E;&#x793A;&#xFF0C;&#x5317;&#x4EAC;&#x3001;&#x5357;&#x4EAC;&#x3001;&#x82CF;&#x5DDE;&#x3001;&#x676D;&#x5DDE;&#x3001;&#x4E0A;&#x6D77;5&#x6708;&#x4EFD;&#x5171;&#x6210;&#x4EA4;5.8&#x4E07;&#x591A;&#x5957;&#x4E8C;&#x624B;&#x623F;&#xFF0C;&#x73AF;&#x6BD4;4&#x6708;&#x4EFD;&#x589E;&#x957F;&#x7EA6;17%&#xFF0C;&#x5E76;&#x56DE;&#x5230;&#x4E86;&#x53BB;&#x5E74;&#x540C;&#x671F;&#x6C34;&#x5E73;&#x3002;&#x800C;&#x5728;&#x53BB;&#x5E74;3&#x6708;&#x4EFD;&#x5E02;&#x573A;&#x6700;&#x597D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;5&#x4E2A;&#x57CE;&#x5E02;&#x7684;&#x4E8C;&#x624B;&#x623F;&#x5408;&#x8BA1;&#x6210;&#x4EA4;&#x4E86;7.6&#x4E07;&#x591A;&#x5957;&#x3002;</p>
<p>&#x81EA;&#x53BB;&#x5E74;&#x5317;&#x4EAC;&#x201C;3&#xB7;17&#x65B0;&#x653F;&#x201D;&#x51FA;&#x53F0;&#x540E;&#xFF0C;&#x8BB8;&#x591A;&#x57CE;&#x5E02;&#x5148;&#x540E;&#x8DDF;&#x8FDB;&#xFF0C;&#x8FD9;&#x5BF9;&#x5404;&#x57CE;&#x7684;&#x5E02;&#x573A;&#x9700;&#x6C42;&#x5F62;&#x6210;&#x4E86;&#x5F88;&#x5927;&#x538B;&#x529B;&#xFF0C;&#x800C;&#x5728;&#x7ECF;&#x8FC7;&#x4E86;&#x4E00;&#x5E74;&#x591A;&#x7F13;&#x51B2;&#xFF0C;&#x6295;&#x673A;&#x9700;&#x6C42;&#x5DF2;&#x88AB;&#x9010;&#x6B65;&#x6291;&#x5236;&#xFF0C;&#x4F46;&#x81EA;&#x4F4F;&#x9700;&#x6C42;&#x5374;&#x5728;&#x73B0;&#x5B9E;&#x7684;&#x8981;&#x6C42;&#x4E0B;&#x5F00;&#x59CB;&#x91CD;&#x65B0;&#x5165;&#x5E02;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5728;&#x653F;&#x7B56;&#x7684;&#x5E72;&#x9884;&#x4E0B;&#xFF0C;&#x4E8C;&#x624B;&#x623F;&#x5E02;&#x573A;&#x6062;&#x590D;&#x5230;&#x6B63;&#x5E38;&#x4EA4;&#x6613;&#x6C34;&#x5E73;&#x540E;&#xFF0C;&#x5E02;&#x573A;&#x5C31;&#x96BE;&#x6709;&#x7EE7;&#x7EED;&#x4E0A;&#x5347;&#x7A7A;&#x95F4;&#x3002;</p>
<p>&#x4ECE;&#x76EE;&#x524D;&#x60C5;&#x51B5;&#x770B;&#xFF0C;&#x4E8C;&#x624B;&#x623F;&#x5E02;&#x573A;&#x5F00;&#x59CB;&#x5347;&#x6E29;&#xFF0C;&#x65B0;&#x623F;&#x5E02;&#x573A;&#x5374;&#x7EE7;&#x7EED;&#x6210;&#x4EA4;&#x51B7;&#x6DE1;&#xFF0C;&#x5E76;&#x4E14;&#x8FD8;&#x5448;&#x73B0;&#x4E00;&#x3001;&#x4E8C;&#x624B;&#x623F;&#x4EF7;&#x683C;&#x5012;&#x6302;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x4F8B;&#x5982;&#x5317;&#x4EAC;&#x4E8C;&#x624B;&#x623F;&#x76EE;&#x524D;&#x7684;&#x5747;&#x4EF7;&#x5728;5&#x4E07;&#x5143;-6&#x4E07;&#x5143;/&#x5E73;&#x65B9;&#x7C73;&#x5DE6;&#x53F3;&#xFF0C;&#x65B0;&#x623F;&#x5747;&#x4EF7;&#x5219;&#x53EA;&#x6709;4&#x4E07;&#x5143;/&#x5E73;&#x65B9;&#x7C73;&#x5DE6;&#x53F3;&#x3002;</p>
<p>&#x8D44;&#x6599;&#x8FD8;&#x663E;&#x793A;&#xFF0C;&#x897F;&#x5B89;&#x3001;&#x957F;&#x6C99;&#x65B0;&#x623F;&#x53CA;&#x4E8C;&#x624B;&#x623F;&#x7684;&#x4EF7;&#x5DEE;&#x660E;&#x663E;&#x3002;&#x6839;&#x636E;&#x4E2D;&#x56FD;&#x623F;&#x5730;&#x4EA7;&#x4E1A;&#x534F;&#x4F1A;&#x53D1;&#x5E03;&#x7684;&#x4E2D;&#x56FD;&#x623F;&#x4EF7;&#x884C;&#x60C5;&#x6570;&#x636E;&#xFF0C;&#x897F;&#x5B89;5&#x6708;&#x65B0;&#x623F;&#x5747;&#x4EF7;&#x6BD4;&#x5F53;&#x6708;&#x4E8C;&#x624B;&#x623F;&#x4F4E;&#x4E86;1995&#x5143;&#xFF0F;&#x5E73;&#x65B9;&#x7C73;&#xFF0C;&#x800C;&#x957F;&#x6C99;&#x5219;&#x4F4E;&#x4E86;1304&#x5143;&#xFF0F;&#x5E73;&#x65B9;&#x7C73;&#x3002;</p>
<p>&#x6B63;&#x56E0;&#x4E3A;&#x65B0;&#x623F;&#x548C;&#x4E8C;&#x624B;&#x623F;&#x4EF7;&#x683C;&#x4E25;&#x91CD;&#x5012;&#x6302;&#xFF0C;&#x6700;&#x8FD1;&#x624D;&#x4F1A;&#x51FA;&#x73B0;&#x4E8C;&#x5927;&#x5947;&#x602A;&#x73B0;&#x8C61;&#x3002;&#x4E00;&#x4E2A;&#x662F;&#x5404;&#x5730;&#x7EB7;&#x7EB7;&#x63A8;&#x51FA;&#x6447;&#x53F7;&#x8D2D;&#x623F;&#xFF0C;&#x6700;&#x76DB;&#x5927;&#x7684;&#x8981;&#x6570;&#x676D;&#x5DDE;&#x4E03;&#x4E07;&#x4EBA;&#x62A2;&#x4E00;&#x5343;&#x4E94;&#x767E;&#x5957;&#x65B0;&#x623F;&#x6E90;&#x5E9E;&#x5927;&#x7684;&#x9009;&#x623F;&#x73B0;&#x573A;&#x3002;</p>
<p>&#x5728;&#x5F88;&#x591A;&#x4EBA;&#x770B;&#x6765;&#xFF0C;&#x6447;&#x53F7;&#x8D2D;&#x623F;&#x53EA;&#x8981;&#x4E2D;&#x7B7E;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x8D2D;&#x7F6E;&#x65B0;&#x623F;&#xFF0C;&#x800C;&#x65B0;&#x623F;&#x4EF7;&#x683C;&#x8981;&#x6BD4;&#x4E8C;&#x624B;&#x623F;&#x4FBF;&#x5B9C;&#x8BB8;&#x591A;&#xFF0C;&#x90A3;&#x80AF;&#x5B9A;&#x662F;&#x4E70;&#x5230;&#x5373;&#x662F;&#x8D5A;&#x5230;&#x3002;&#x4E8E;&#x662F;&#x8FDE;98&#x5C81;&#x7684;&#x676D;&#x5DDE;&#x8001;&#x5976;&#x5976;&#x90FD;&#x53C2;&#x4E0E;&#x5230;&#x65B0;&#x623F;&#x6447;&#x53F7;&#x7684;&#x961F;&#x4F0D;&#x4E2D;&#x6765;&#x3002;</p>
<p>&#x53E6;&#x4E00;&#x4E2A;&#x662F;&#xFF0C;&#x897F;&#x5B89;&#x3001;&#x957F;&#x6C99;&#x3001;&#x676D;&#x5DDE;&#x8FD1;&#x671F;&#x76F8;&#x7EE7;&#x51FA;&#x53F0;&#x6682;&#x505C;&#x4F01;&#x4E1A;&#x5355;&#x4F4D;&#x8D2D;&#x4E70;&#x4F4F;&#x623F;&#x7684;&#x653F;&#x7B56;&#xFF0C;&#x5982;&#x679C;&#x8BF4;&#xFF0C;&#x4F4F;&#x623F;&#x4F9B;&#x5E94;&#x4E2D;&#x6700;&#x5927;&#x7684;&#x5BA2;&#x7FA4;&#x662F;&#x5BB6;&#x5EAD;&#x6216;&#x4E2A;&#x4EBA;&#x7684;&#x8BDD;&#xFF0C;&#x90E8;&#x5206;&#x4F01;&#x4E1A;&#x4E5F;&#x662F;&#x5F00;&#x53D1;&#x5546;&#x4E0D;&#x53EF;&#x5FFD;&#x89C6;&#x7684;&#x201C;&#x5927;&#x5BA2;&#x6237;&#x201D;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x4F01;&#x4E1A;&#x4E3A;&#x5565;&#x8981;&#x53C2;&#x4E0E;&#x6447;&#x53F7;&#x8D2D;&#x623F;&#xFF1F;&#x8FD9;&#x5176;&#x4E2D;&#x65E2;&#x6709;&#x4F01;&#x4E1A;&#x8D2D;&#x623F;&#x53EF;&#x7ED5;&#x5F00;&#x9650;&#x552E;&#x653F;&#x7B56;&#xFF0C;&#x77ED;&#x671F;&#x5185;&#x83B7;&#x5F97;&#x8F83;&#x5927;&#x76C8;&#x5229;&#xFF0C;&#x4E5F;&#x6709;&#x4E00;&#x4E8C;&#x624B;&#x623F;&#x4EF7;&#x683C;&#x5012;&#x6302;&#xFF0C;&#x8FD9;&#x4E48;&#x660E;&#x663E;&#x7684;&#x8D5A;&#x94B1;&#x7A7A;&#x95F4;&#x6446;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x5BF9;&#x4E8E;&#x4F01;&#x4E1A;&#x800C;&#x8A00;&#x8FD9;&#x6837;&#x7684;&#x5DEE;&#x4EF7;&#x4E0D;&#x8D5A;&#x767D;&#x4E0D;&#x8D5A;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x95EE;&#x9898;&#x6765;&#x4E86;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x5404;&#x5730;&#x4F1A;&#x51FA;&#x73B0;&#x4E00;&#x4E8C;&#x624B;&#x623F;&#x4EF7;&#x683C;&#x4E25;&#x91CD;&#x5012;&#x6302;&#x7684;&#x95EE;&#x9898;&#x5462;&#xFF1F;&#x5BF9;&#x6B64;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x6709;&#x51E0;&#x4E2A;&#x65B9;&#x9762;&#xFF1A;</p>
<p>&#x9996;&#x5148;&#xFF0C;&#x4E00;&#x4E9B;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x5BF9;&#x5F00;&#x53D1;&#x5546;&#x7684;&#x65B0;&#x5F00;&#x697C;&#x76D8;&#x8FDB;&#x884C;&#x9650;&#x4EF7;&#xFF0C;&#x653F;&#x5E9C;&#x89C4;&#x5B9A;&#x65B0;&#x623F;&#x5F00;&#x76D8;&#x4EF7;&#x683C;&#x4E0D;&#x5F97;&#x8D85;&#x8FC7;&#x5468;&#x8FB9;&#x7684;&#x4E8C;&#x624B;&#x623F;&#x5747;&#x4EF7;&#xFF0C;&#x5426;&#x5219;&#x5F53;&#x5730;&#x653F;&#x5E9C;&#x5C31;&#x4E0D;&#x7ED9;&#x5F00;&#x53D1;&#x5546;&#x9881;&#x53D1;&#x5546;&#x54C1;&#x623F;&#x9884;&#x552E;&#x8BB8;&#x53EF;&#x8BC1;&#x3002;&#x90A3;&#x4E48;&#x5F00;&#x53D1;&#x5546;&#x53EA;&#x80FD;&#x5728;&#x653F;&#x5E9C;&#x7684;&#x9650;&#x4EF7;&#x4EE4;&#x7684;&#x76D1;&#x7763;&#x4E0B;&#x552E;&#x623F;&#xFF0C;&#x800C;&#x5468;&#x8FB9;&#x4E8C;&#x624B;&#x623F;&#x4EF7;&#x53C8;&#x4E0D;&#x53D7;&#x653F;&#x5E9C;&#x7684;&#x63A7;&#x5236;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x4E8C;&#x624B;&#x623F;&#x4EF7;&#x683C;&#x51FA;&#x73B0;&#x5012;&#x6302;&#x4E5F;&#x5C31;&#x4E0D;&#x5947;&#x602A;&#x4E86;&#x3002;</p>
<p>&#x518D;&#x8005;&#xFF0C;&#x50CF;&#x4E0A;&#x6D77;&#x3001;&#x5317;&#x4EAC;&#x7B49;&#x4E00;&#x4E8C;&#x7EBF;&#x57CE;&#x5E02;&#xFF0C;&#x5E02;&#x4E2D;&#x5FC3;&#x7684;&#x571F;&#x5730;&#x90FD;&#x5DF2;&#x7ECF;&#x57FA;&#x672C;&#x552E;&#x7F44;&#xFF0C;&#x80FD;&#x591F;&#x51FA;&#x8BA9;&#x7684;&#x53EA;&#x6709;&#x6BD4;&#x8F83;&#x504F;&#x8FDC;&#x7684;&#x5730;&#x533A;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x5317;&#x4EAC;&#x65B0;&#x623F;&#x57FA;&#x672C;&#x4F4D;&#x4E8E;&#x4E94;&#x73AF;&#x4EE5;&#x5916;&#x7684;&#x8FDC;&#x90CA;&#x533A;&#x53BF;&#xFF0C;&#x6240;&#x4EE5;&#x4EF7;&#x683C;&#x81EA;&#x7136;&#x8F83;&#x5E02;&#x4E2D;&#x5FC3;&#x7684;&#x4E8C;&#x624B;&#x623F;&#x66F4;&#x4F4E;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x76F8;&#x5BF9;&#x4E8E;&#x4E8C;&#x624B;&#x623F;&#x4EF7;&#x683C;&#xFF0C;&#x65B0;&#x623F;&#x4EF7;&#x683C;&#x66F4;&#x6709;&#x5229;&#x4E8E;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x8FDB;&#x884C;&#x8C03;&#x63A7;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x8981;&#x8C03;&#x63A7;&#x4E8C;&#x624B;&#x623F;&#x4EF7;&#x683C;&#x662F;&#x4E0D;&#x80FD;&#x76F4;&#x63A5;&#x5E72;&#x9884;&#x552E;&#x4EF7;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x8C03;&#x63A7;&#x65B0;&#x623F;&#x4EF7;&#x683C;&#xFF0C;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x662F;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x884C;&#x653F;&#x7684;&#x5404;&#x79CD;&#x624B;&#x6BB5;&#x5E72;&#x9884;&#x4EF7;&#x683C;&#x3002;</p>
<p>&#x603B;&#x7ED3;&#x4E00;&#x4E0B;&#xFF0C;&#x5404;&#x5730;&#x53D1;&#x751F;&#x7684;&#x65B0;&#x623F;&#x548C;&#x4E8C;&#x624B;&#x4EF7;&#x683C;&#x5012;&#x6302;&#x73B0;&#x8C61;&#xFF0C;&#x65E2;&#x6709;&#x65B0;&#x623F;&#x591A;&#x5904;&#x4E8E;&#x504F;&#x8FDC;&#x90CA;&#x533A;&#xFF0C;&#x5E02;&#x4E2D;&#x5FC3;&#x591A;&#x6570;&#x662F;&#x4E8C;&#x624B;&#x623F;&#xFF0C;&#x8FD9;&#x6837;&#x5B58;&#x5728;&#x4EF7;&#x5DEE;&#x662F;&#x96BE;&#x514D;&#x7684;&#x3002;&#x4E5F;&#x6709;&#x65B0;&#x623F;&#x4E0E;&#x4E8C;&#x624B;&#x623F;&#x8C03;&#x63A7;&#x7684;&#x96BE;&#x6613;&#x5EA6;&#x4E0D;&#x540C;&#xFF0C;&#x65B0;&#x623F;&#x8F83;&#x4E8C;&#x624B;&#x623F;&#x5BB9;&#x6613;&#x53D7;&#x5230;&#x8C03;&#x63A7;&#x5F71;&#x54CD;&#x3002;&#x5F53;&#x7136;&#x66F4;&#x6709;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x76F4;&#x63A5;&#x9650;&#x5236;&#x5F00;&#x53D1;&#x5546;&#x65B0;&#x76D8;&#x552E;&#x4EF7;&#x7684;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x800C;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#xFF0C;&#x65B0;&#x623F;&#x4E0E;&#x4E8C;&#x624B;&#x623F;&#x4EF7;&#x683C;&#x4E5F;&#x4E0D;&#x4E00;&#x5B9A;&#x975E;&#x8981;&#x5408;&#x5E76;&#x4F46;&#x662F;&#x653F;&#x5E9C;&#x8C03;&#x63A7;&#x65B0;&#x623F;&#x4EF7;&#x683C;&#x7684;&#x65B9;&#x5F0F;&#x8FD8;&#x9700;&#x5546;&#x69B7;&#xFF0C;&#x5E94;&#x907F;&#x514D;&#x65B0;&#x623F;&#x4E0E;&#x4E8C;&#x624B;&#x623F;&#x4EF7;&#x683C;&#x5012;&#x6302;&#x62C9;&#x5F97;&#x8FC7;&#x5927;&#xFF0C;&#x4ECE;&#x800C;&#x6FC0;&#x53D1;&#x6295;&#x673A;&#x7092;&#x623F;&#x73B0;&#x8C61;&#x7684;&#x91CD;&#x65B0;&#x62AC;&#x5934;&#xFF0C;&#x8FD9;&#x6837;&#x623F;&#x5730;&#x4EA7;&#x8C03;&#x63A7;&#x7684;&#x6548;&#x679C;&#x9002;&#x5F97;&#x5176;&#x53CD;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="第四轮.html" class="navigation navigation-prev " aria-label="Previous page: 2019-2024第四轮地铁">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="关于住宅附近高压线的问题.html" class="navigation navigation-next " aria-label="Next page: 关于住宅附近高压线的问题">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"武汉二手房价格倒挂原因","level":"1.3.5","depth":2,"next":{"title":"关于住宅附近高压线的问题","level":"1.3.6","depth":2,"path":"其他/关于住宅附近高压线的问题.md","ref":"其他/关于住宅附近高压线的问题.md","articles":[]},"previous":{"title":"2019-2024第四轮地铁","level":"1.3.4","depth":2,"path":"其他/第四轮.md","ref":"其他/第四轮.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"其他/武汉二手房价格倒挂原因.md","mtime":"2019-05-08T01:24:00.792Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-05-11T15:44:33.733Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

