
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>关于限购区域 2017 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="2019限购政策.html" />
    
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" >
            
                <span>
            
                    
                    Introduction
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.1.1" data-path="../">
            
                <a href="../">
            
                    
                    买房信息汇总
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.2" data-path="../新闻/2018_武汉.html">
            
                <a href="../新闻/2018_武汉.html">
            
                    
                    18年 武汉新闻
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <span>
            
                    
                    政策规划--贷款相关
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.2.1" data-path="2017限购政策.html">
            
                <a href="2017限购政策.html">
            
                    
                    关于限购区域 2017
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="2019限购政策.html">
            
                <a href="2019限购政策.html">
            
                    
                    2019限购政策
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" >
            
                <span>
            
                    
                    其他--收集其他人购房信息
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../其他/qita.html">
            
                <a href="../其他/qita.html">
            
                    
                    如何选房以及购买流程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../其他/互联网从业人员应该如何置业.html">
            
                <a href="../其他/互联网从业人员应该如何置业.html">
            
                    
                    互联网从业人员应该如何置业
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../其他/武汉二手房价格倒挂原因.html">
            
                <a href="../其他/武汉二手房价格倒挂原因.html">
            
                    
                    武汉二手房价格倒挂原因
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" >
            
                <span>
            
                    
                    光谷附近
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../光谷圈/04-23.html">
            
                <a href="../光谷圈/04-23.html">
            
                    
                    4.23号 光谷8号--现代森林花园--光谷东
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../光谷圈/04-25.html">
            
                <a href="../光谷圈/04-25.html">
            
                    
                    4.25号 红枫金座--保利花园--光谷东
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >关于限购区域 2017</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x4E70;&#x623F;&#x653F;&#x7B56;&#x7C7B; --&#x8F6C;&#x8F7D;-&#x771F;&#x5B9E;&#x5EA6;&#x5F85;&#x8003;&#x8BC1; </p>
<p>&#x975E;&#x6B66;&#x6C49;&#x5E02;&#x6237;&#x7C4D;</p>
<p>1&#x3001;&#x8D2D;&#x623F;&#x6761;&#x4EF6;&#xFF1A;&#x63D0;&#x4F9B;&#x81EA;&#x8D2D;&#x623F;&#x4E4B;&#x65E5;&#x8D77;&#x8FDE;&#x7EED;&#xFF08;&#x524D;&#xFF09;2&#x5E74;&#xFF08;&#x542B;2&#x5E74;&#xFF09;&#x5728;&#x6B66;&#x6C49;&#x5E02;&#x7F34;&#x7EB3;&#x793E;&#x4F1A;&#x4FDD;&#x9669;&#x6216;&#x8005;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#x8BC1;&#x660E;&#x3002;</p>
<p>2&#x3001;&#x9996;&#x5957;&#x623F;&#xFF1A;&#x5728;&#x6B66;&#x6C49;&#x65E0;&#x623F;&#x65E0;&#x8D37;&#xFF0C;&#x5728;&#x9650;&#x8D2D;&#x533A;&#x5185;&#x8D2D;&#x623F;&#xFF0C;&#x9996;&#x4ED8;&#x6BD4;&#x4F8B;&#x4E0D;&#x4F4E;&#x4E8E;30%&#xFF1B;</p>
<p>3&#x3001;&#x4E8C;&#x5957;&#x623F;&#xFF1A;&#x5728;&#x6B66;&#x6C49;&#x5E02;&#x5DF2;&#x62E5;&#x6709;1&#x5957;&#x53CA;&#x4EE5;&#x4E0A;&#x4F4F;&#x623F;&#xFF0C;&#x4E0D;&#x5F97;&#x5728;&#x9650;&#x8D2D;&#x533A;&#x57DF;&#x5185;&#x518D;&#x8D2D;&#x623F;&#x3002;</p>
<p>&#x6B66;&#x6C49;&#x5E02;&#x6237;&#x7C4D;</p>
<p>1&#x3001;&#x9996;&#x5957;&#x623F;&#xFF1A;&#x5728;&#x6B66;&#x6C49;&#x65E0;&#x623F;&#x65E0;&#x8D37;&#xFF0C;&#x5728;&#x9650;&#x8D2D;&#x533A;&#x5185;&#x8D2D;&#x623F;&#xFF0C;&#x9996;&#x4ED8;&#x6BD4;&#x4F8B;&#x4E0D;&#x4F4E;&#x4E8E;30%&#xFF1B;</p>
<p>2&#x3001;&#x4E8C;&#x5957;&#x623F;&#xFF1A;&#x5728;&#x6B66;&#x6C49;&#x5E02;&#x5DF2;&#x62E5;&#x6709;1&#x5957;&#x4F4F;&#x623F;&#xFF08;&#x65E0;&#x8BBA;&#x8D37;&#x6B3E;&#x662F;&#x5426;&#x7ED3;&#x6E05;&#xFF09;&#xFF0C;&#x5728;&#x9650;&#x8D2D;&#x533A;&#x57DF;&#x8D2D;&#x623F;&#xFF0C;&#x9996;&#x4ED8;&#x6BD4;&#x4F8B;&#x4E0D;&#x4F4E;&#x4E8E;50%&#xFF1B;</p>
<p>3&#x3001;&#x4E8C;&#x5957;&#x53CA;&#x4EE5;&#x4E0A;&#xFF1A;&#x5728;&#x6B66;&#x6C49;&#x5E02;&#x62E5;&#x6709;2&#x5957;&#x53CA;&#x4EE5;&#x4E0A;&#x4F4F;&#x623F;&#xFF0C;&#x5219;&#x4E0D;&#x5F97;&#x5728;&#x9650;&#x8D2D;&#x533A;&#x5185;&#x8D2D;&#x623F;&#x3002;</p>
<p>&#x54EA;&#x4E9B;&#x533A;&#x57DF;&#x9650;&#x8D2D;&#xFF1F;</p>
<p>&#x6B66;&#x6C49;&#x5E02;&#x76EE;&#x524D;&#x9650;&#x8D2D;&#x533A;&#x57DF;&#x5305;&#x542B;7&#x4E2A;&#x4E3B;&#x57CE;&#x533A;&#xFF0C;&#x5373;&#xFF1A;&#x6C5F;&#x6C49;&#x533A;&#x3001;&#x6C5F;&#x5CB8;&#x533A;&#x3001;&#x785A;&#x53E3;&#x533A;&#x3001;&#x6B66;&#x660C;&#x533A;&#x3001;&#x9752;&#x5C71;&#x533A;&#x3001;&#x6D2A;&#x5C71;&#x533A;&#x3001;&#x6C49;&#x9633;&#x533A;&#xFF1B;&#x4EE5;&#x53CA;3&#x4E2A;&#x7ECF;&#x6D4E;&#x5F00;&#x53D1;&#x533A;&#xFF0C;&#x5373;&#xFF1A;&#x6B66;&#x6C49;&#x4E1C;&#x6E56;&#x6280;&#x672F;&#x5F00;&#x53D1;&#x533A;&#x3001;&#x6B66;&#x6C49;&#x7ECF;&#x6D4E;&#x6280;&#x672F;&#x5F00;&#x53D1;&#x533A;&#xFF08;&#x4E0D;&#x542B;&#x6C49;&#x5357;&#x533A;&#xFF09;&#x3001;&#x5E02;&#x4E1C;&#x6E56;&#x751F;&#x6001;&#x65C5;&#x6E38;&#x98CE;&#x666F;&#x533A;&#xFF1B;&#x53E6;&#x5916;&#xFF0C;</p>
<p>&#x4E1C;&#x897F;&#x6E56;&#x533A;&#x90E8;&#x5206;&#x5730;&#x533A;&#xFF0C;&#x5373;&#x91D1;&#x94F6;&#x6E56;&#x3001;&#x91D1;&#x94F6;&#x6F6D;&#x3001;&#x5434;&#x5BB6;&#x5C71;&#x7247;&#xFF08;&#x4EAC;&#x73E0;&#x9AD8;&#x901F;&#x4EE5;&#x4E1C;&#x3001;&#x6CAA;&#x84C9;&#x9AD8;&#x901F;&#x4EE5;&#x5357;&#x3001;&#x5E9C;&#x6CB3;&#x53CA;&#x5B8F;&#x56FE;&#x8DEF;&#x4EE5;&#x897F;&#xFF09;&#xFF1B;</p>
<p><img src="https://img11.soufunimg.com/open/2018_03/06/M10/1A/FB/ChCE4FqeiDmINbuHAAHYni9wPccAA_xNQFfWLQAAdi2235.jpg" alt="img"></p>
<p>&#x6C5F;&#x590F;&#x533A;&#x90E8;&#x5206;&#x5730;&#x533A;&#xFF0C;&#x5373;&#x7EB8;&#x574A;&#x3001;&#x5E99;&#x5C71;&#x3001;&#x5927;&#x6865;&#x3001;&#x85CF;&#x9F99;&#x5C9B;&#x7247;&#xFF08;&#x6C5F;&#x590F;&#x533A;107&#x56FD;&#x9053;&#x4EE5;&#x4E1C;&#x3001;&#x6CAA;&#x6E1D;&#x9AD8;&#x901F;&#x4EE5;&#x5317;&#xFF09;&#xFF1B;</p>
<p><img src="https://img11.soufunimg.com/open/2018_03/06/M11/1A/FB/ChCE4FqeiDqISPKbAAJ2kL9du_AAA_xLwIBvRAAAnao869.jpg" alt="img"></p>
<p>&#x4EE5;&#x53CA;&#x9EC4;&#x9642;&#x533A;&#x90E8;&#x5206;&#x5730;&#x533A;&#xFF0C;&#x5373;&#x76D8;&#x9F99;&#x57CE;&#x7247;&#xFF08;&#x6B66;&#x6C49;&#x5916;&#x7ED5;&#x57CE;&#x9AD8;&#x901F;&#x4EE5;&#x4E1C;&#x3001;&#x540E;&#x6E56;&#x4EE5;&#x5357;&#x3001;&#x5CB1;&#x9EC4;&#x9AD8;&#x901F;&#x516C;&#x8DEF;&#x4EE5;&#x897F;&#x3001;&#x5E9C;&#x6CB3;&#x4EE5;&#x5317;&#xFF09;</p>
<p><img src="https://img11.soufunimg.com/open/2018_03/06/M0E/1A/FC/ChCE4FqeiDuIE8B1AAIzTTT6sZYAA_xOwDI0-4AAjNl209.jpg" alt="img"></p>
<p>&#x73B0;&#x6709;&#x7684;&#x843D;&#x6237;&#x65B9;&#x5F0F;&#x6709;&#x54EA;&#x4E9B;&#xFF1F;</p>
<p>&#x666E;&#x901A;&#x9AD8;&#x6821;&#x6BD5;&#x4E1A;&#x751F;&#x843D;&#x6237;</p>
<p>&#x535A;&#x58EB;&#x3001;&#x7855;&#x58EB;&#x7814;&#x7A76;&#x751F;&#x6BD5;&#x4E1A;&#x751F;&#x843D;&#x6237;&#x4E0D;&#x53D7;&#x5E74;&#x9F84;&#x9650;&#x5236;&#xFF1B;&#x4E0D;&#x6EE1;40&#x5468;&#x5C81;&#x7684;&#x666E;&#x901A;&#x9AD8;&#x6821;&#x672C;&#x79D1;&#x5B66;&#x5386;&#x6BD5;&#x4E1A;&#x751F;&#x3001;&#x666E;&#x901A;&#x9AD8;&#x6821;&#x4E13;&#x79D1;&#x5B66;&#x5386;&#x3001;&#x975E;&#x666E;&#x901A;&#x9AD8;&#x6821;&#x672C;&#x79D1;&#x5B66;&#x5386;&#x6BD5;&#x4E1A;&#x751F;&#xFF0C;&#x5747;&#x53EF;&#x843D;&#x6237;&#x6B66;&#x6C49;&#x3002;</p>
<p>&#x53D6;&#x6D88;&#x62E9;&#x4E1A;&#x671F;&#x9650;&#x6761;&#x4EF6;&#x9650;&#x5236;&#x3001;&#x53D6;&#x6D88;&#x5C31;&#x4E1A;&#x521B;&#x4E1A;&#x9650;&#x5236;&#x6761;&#x4EF6;&#xFF0C;&#x843D;&#x6237;&#x4E0E;&#x5C31;&#x4E1A;&#x521B;&#x4E1A;&#x653F;&#x7B56;&#x201C;&#x5168;&#x8131;&#x94A9;&#x201D;&#x3002;</p>
<p>&#x529E;&#x7406;&#x65B9;&#x5F0F;&#xFF1A;</p>
<p>&#x2460;&#x6B66;&#x6C49;&#x516C;&#x5B89;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x5FAE;&#x670D;&#x52A1;&#x2192;&#x6CBB;&#x5B89;&#xFF08;&#x6237;&#x653F;&#xFF09;&#x4E8B;&#x9879;&#x2192;&#x5927;&#x5B66;&#x751F;&#x843D;&#x6237;&#xFF08;&#x9700;&#x5B9E;&#x540D;&#x6CE8;&#x518C;&#xFF09;&#xFF1B;</p>
<p><img src="https://img11.soufunimg.com/open/2018_03/06/M10/1A/FA/ChCE4VqeiDyIcbhSAAAQVPZTO0UAA_w1QP_74kAABB3201.png" alt="img"></p>
<p><img src="https://img11.soufunimg.com/open/2018_03/06/M14/1A/FB/ChCE4lqeiD2IJaXFAAEATb7a9eIAA_xKwJXA6UAAQBl756.jpg" alt="img"></p>
<p>&#x2461;&#x73B0;&#x573A;&#x843D;&#x6237;&#xFF1A;&#x6301;&#x6240;&#x9700;&#x6750;&#x6599;&#xFF0C;&#x5411;&#x843D;&#x6237;&#x5730;&#x6240;&#x5728;&#x5206;&#x5C40;&#x6237;&#x7C4D;&#x7A97;&#x53E3;&#x7533;&#x62A5;&#xFF08;&#x5404;&#x533A;&#x653F;&#x52A1;&#x670D;&#x52A1;&#x4E2D;&#x5FC3;&#x516C;&#x5B89;&#x6237;&#x7C4D;&#x7A97;&#x53E3;&#xFF09;&#xFF1B;</p>
<p>&#x2462;&#x843D;&#x6237;&#x6D41;&#x7A0B;&#xFF1A;&#x7533;&#x8BF7;&#x843D;&#x6237;&#x2192;&#x62FF;&#x5230;&#x51C6;&#x8FC1;&#x8BC1;&#x2192;&#x56DE;&#x539F;&#x7C4D;&#x9500;&#x6237;&#x2192;&#x8857;&#x9053;&#x6D3E;&#x51FA;&#x6240;&#x843D;&#x6237;&#x3001;&#x66F4;&#x6362;&#x8EAB;&#x4EFD;&#x8BC1;&#x3002;</p>
<p>&#x79EF;&#x5206;&#x843D;&#x6237;</p>
<p>&#x53EF;&#x7533;&#x8BF7;&#x5BF9;&#x8C61;&#xFF1A;&#x6301;&#x6709;&#x6B66;&#x6C49;&#x5E02;&#x5C45;&#x4F4F;&#x8BC1;&#xFF0C;&#x4E0D;&#x8D85;&#x8FC7;&#x6CD5;&#x5B9A;&#x9000;&#x4F11;&#x5E74;&#x9F84;&#xFF0C;&#x5728;&#x6B66;&#x6C49;&#x5E02;&#x4E2D;&#x5FC3;&#x57CE;&#x533A;&#x62E5;&#x6709;&#x5408;&#x6CD5;&#x7A33;&#x5B9A;&#x4F4F;&#x6240;&#x3001;&#x79DF;&#x8D41;&#x4F4F;&#x6240;&#xFF0C;&#x53C2;&#x52A0;&#x6B66;&#x6C49;&#x5E02;&#x57CE;&#x9547;&#x793E;&#x4F1A;&#x4FDD;&#x9669;&#x7684;&#x975E;&#x6B66;&#x6C49;&#x5E02;&#x6237;&#x7C4D;&#x4EBA;&#x5458;&#xFF0C;&#x5747;&#x53EF;&#x63D0;&#x4EA4;&#x7533;&#x8BF7;&#x53C2;&#x52A0;&#x79EF;&#x5206;&#x5165;&#x6237;&#x3002;</p>
<p>&#x79EF;&#x5206;&#x5165;&#x6237;&#x7533;&#x8BF7;&#x4EBA;&#x7684;&#x603B;&#x79EF;&#x5206;=&#x52A0;&#x5206;&#x6307;&#x6807;&#x7684;&#x79EF;&#x5206;&#x4E4B;&#x548C;-&#x51CF;&#x5206;&#x6307;&#x6807;&#x79EF;&#x5206;&#x7684;&#x7D2F;&#x8BA1;&#x79EF;&#x5206;</p>
<p>&#x79EF;&#x5206;&#x53D7;&#x5F71;&#x54CD;&#x56E0;&#x7D20;&#xFF1A;&#x793E;&#x4F1A;&#x4FDD;&#x9669;&#x3001;&#x5408;&#x6CD5;&#x4EA7;&#x6743;&#x4F4F;&#x623F;&#x3001;&#x4F4F;&#x623F;&#x516C;&#x79EF;&#x91D1;&#x3001;&#x5C45;&#x4F4F;&#x8BC1;&#x3001;&#x6587;&#x5316;&#x7A0B;&#x5EA6;&#x3001;&#x6280;&#x672F;&#x804C;&#x79F0;&#x3001;&#x7EB3;&#x7A0E;&#x72B6;&#x51B5;&#x3001;&#x8868;&#x5F70;&#x5956;&#x52B1;&#x3001;&#x4E0D;&#x826F;&#x4FE1;&#x7528;&#x548C;&#x884C;&#x653F;&#x62D8;&#x7559;&#x8BB0;&#x5F55;&#x7B49;&#x7B49;&#x3002;</p>
<p><img src="https://img11.soufunimg.com/open/2018_03/06/M12/1A/FB/ChCE4FqeiD6IJNT4AAJLDDwLX5cAA_xKgJsXtcAAksk549.jpg" alt="img"></p>
<p>&#xFF08;&#x79EF;&#x5206;&#x7EC6;&#x5219;&#xFF09;</p>
<p>&#x7533;&#x8BF7;&#x65F6;&#x95F4;&#xFF1A;&#x6BCF;&#x5E74;10&#x6708;1&#x65E5;&#x81F3;10&#x6708;31&#x65E5;</p>
<p>&#x529E;&#x7406;&#x65B9;&#x5F0F;&#xFF1A;</p>
<p>&#x2460;&#x6B66;&#x6C49;&#x516C;&#x5B89;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x5FAE;&#x670D;&#x52A1;&#x2192;&#x6CBB;&#x5B89;&#xFF08;&#x6237;&#x653F;&#xFF09;&#x4E8B;&#x9879;&#x2192;&#x79EF;&#x5206;&#x5165;&#x6237;&#xFF08;&#x9700;&#x5B9E;&#x540D;&#x6CE8;&#x518C;&#xFF09;</p>
<p><img src="https://img11.soufunimg.com/open/2018_03/06/M0E/1A/FC/ChCE4VqeiD-IUMXSAAFNnw1-scMAA_xOwDPS9UAAU23123.jpg" alt="img"></p>
<p>&#x2461;&#x73B0;&#x573A;&#x7533;&#x8BF7;&#xFF1A;&#x5728;&#x5404;&#x533A;&#x653F;&#x52A1;&#x4E2D;&#x5FC3;&#xFF0C;&#x4E8E;&#x6BCF;&#x5E74;10&#x6708;1&#x65E5;&#x81F3;10&#x6708;31&#x65E5;&#x671F;&#x95F4;&#x63D0;&#x51FA;&#x7533;&#x8BF7;&#xFF1B;</p>
<p>&#x2462;&#x79EF;&#x5206;&#x5BA1;&#x6838;&#xFF1A;&#x5404;&#x76F8;&#x5173;&#x90E8;&#x95E8;&#x548C;&#x5355;&#x4F4D;&#x4E8E;&#x6BCF;&#x5E74;11&#x6708;1&#x65E5;&#x81F3;11&#x6708;20&#x65E5;&#x671F;&#x95F4;&#x6309;&#x7167;&#x79EF;&#x5206;&#x5165;&#x6237;&#x6307;&#x6807;&#x8BA4;&#x5B9A;&#x7EC6;&#x5219;&#xFF0C;&#x5206;&#x522B;&#x5BF9;&#x7533;&#x8BF7;&#x6750;&#x6599;&#x8FDB;&#x884C;&#x5BA1;&#x6838;&#xFF0C;&#x63D0;&#x51FA;&#x79EF;&#x5206;&#x610F;&#x89C1;&#x3002;&#x7533;&#x8BF7;&#x4EBA;&#x53EF;&#x5728;&#x5E73;&#x53F0;&#x67E5;&#x770B;&#x672C;&#x4EBA;&#x79EF;&#x5206;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x2463;&#x516C;&#x793A;&#x516C;&#x5F00;&#xFF1A;&#x4F9D;&#x636E;&#x5E02;&#x4EBA;&#x6C11;&#x4E0B;&#x8FBE;&#x7684;&#x5E74;&#x5EA6;&#x5165;&#x6237;&#x6307;&#x6807;&#xFF0C;&#x4F9D;&#x7167;&#x79EF;&#x5206;&#x9AD8;&#x4F4E;&#x786E;&#x5B9A;&#x62DF;&#x5165;&#x6237;&#x4EBA;&#x5458;&#x540D;&#x5355;&#xFF0C;&#x4E8E;11&#x6708;&#x4E0B;&#x65EC;&#x5728;&#x5E02;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x95E8;&#x6237;&#x7F51;&#x7AD9;&#x548C;&#x79EF;&#x5206;&#x5165;&#x6237;&#x4FE1;&#x606F;&#x5E73;&#x53F0;&#x516C;&#x793A;&#x3002;&#xFF08;&#x6CE8;&#xFF1A;&#x79EF;&#x5206;&#x5206;&#x503C;&#x76F8;&#x540C;&#x5C06;&#x6309;&#x7167;&#x5728;&#x6B66;&#x6C49;&#x5E02;&#x53C2;&#x52A0;&#x793E;&#x4F1A;&#x4FDD;&#x9669;&#x65F6;&#x95F4;&#x548C;&#x5728;&#x6B66;&#x6C49;&#x5E02;&#x767B;&#x8BB0;&#x5C45;&#x4F4F;&#x65F6;&#x95F4;&#x5B89;&#x6392;&#xFF0C;&#x516C;&#x793A;10&#x4E2A;&#x5DE5;&#x4F5C;&#x65E5;&#x3002;&#x516C;&#x793A;&#x671F;&#x95F4;&#xFF0C;&#x5BF9;&#x7ED3;&#x679C;&#x5B58;&#x5728;&#x5F02;&#x8BAE;&#x53EF;&#x901A;&#x8FC7;&#x79EF;&#x5206;&#x5165;&#x6237;&#x4FE1;&#x606F;&#x5E73;&#x53F0;&#x6216;&#x53D7;&#x7406;&#x7A97;&#x53E3;&#x63D0;&#x51FA;&#x590D;&#x6838;&#x7533;&#x8BF7;&#xFF0C;&#x76F8;&#x5173;&#x90E8;&#x95E8;&#x5728;&#x63A5;&#x5230;&#x7533;&#x8BF7;&#x540E;&#x7684;5&#x4E2A;&#x5DE5;&#x4F5C;&#x65E5;&#x5185;&#x7ED9;&#x51FA;&#x610F;&#x89C1;&#x3002;&#xFF09;</p>
<p>&#x2464;&#x516C;&#x5E03;&#x7ED3;&#x679C;&#xFF1A;&#x6839;&#x636E;&#x590D;&#x6838;&#x60C5;&#x51B5;&#xFF0C;&#x4E8E;12&#x6708;&#x4E2D;&#x65EC;&#x5728;&#x5E02;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x95E8;&#x6237;&#x7F51;&#x7AD9;&#x548C;&#x79EF;&#x5206;&#x5165;&#x6237;&#x4FE1;&#x606F;&#x5E73;&#x53F0;&#x516C;&#x5E03;&#x79EF;&#x5206;&#x5165;&#x6237;&#x89C4;&#x5B9A;&#x5206;&#x503C;&#xFF0C;&#x53EF;&#x529E;&#x7406;&#x79EF;&#x5206;&#x5165;&#x6237;&#x4EBA;&#x5458;&#x540D;&#x5355;&#x3002;</p>
<p>2017&#x5E74;&#xFF0C;&#x6B66;&#x6C49;&#x843D;&#x6237;&#x653F;&#x7B56;&#x4E0D;&#x65AD;&#x653E;&#x5F00;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x5404;&#x5229;&#x597D;&#x653F;&#x7B56;&#x4E5F;&#x5728;&#x4E0D;&#x65AD;&#x51FA;&#x53F0;&#xFF0C;&#x5982;&#x7559;&#x6C49;&#x5C31;&#x4E1A;&#x521B;&#x4E1A;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x751F;&#x53EF;&#x4EE5;&#x4EE5;&#x4F4E;&#x4E8E;&#x5E02;&#x573A;&#x4EF7;20%&#x4E70;&#x5230;&#x5B89;&#x5C45;&#x623F;&#x3001;&#x4EE5;&#x4F4E;&#x4E8E;&#x5E02;&#x573A;&#x4EF7;20%&#x79DF;&#x5230;&#x79DF;&#x8D41;&#x623F;&#xFF08;&#x6B66;&#x6C49;&#x5927;&#x5B66;&#x751F;&#x201C;&#x516B;&#x6298;&#x4E70;&#x623F;&#x201D; &#x8FDB;&#x5C55;&#x8FC5;&#x901F; &#x4F60;&#x7B26;&#x5408;&#x6761;&#x4EF6;&#x5417;&#xFF1F;&#xFF09;&#xFF1B;&#x6B66;&#x6C49;&#x6BD5;&#x4E1A;3&#x5E74;&#x5185;&#x3001;&#x5BB6;&#x5EAD;&#x5728;&#x6C49;&#x65E0;&#x81EA;&#x6709;&#x4F4F;&#x623F;&#x7684;&#x666E;&#x901A;&#x9AD8;&#x6821;&#x5927;&#x5B66;&#x751F;&#xFF0C;&#x53EF;&#x5728;&#x6B66;&#x6C49;13&#x4E2A;&#x8F96;&#x533A;&#x7533;&#x8BF7;&#x4EBA;&#x624D;&#x516C;&#x5BD3;&#xFF08;&#x6708;&#x79DF;300&#x5757; &#x624B;&#x628A;&#x624B;&#x6559;&#x4F60;&#x7533;&#x8BF7;&#x6B66;&#x6C49;&#x5927;&#x5B66;&#x751F;&#x4EBA;&#x624D;&#x516C;&#x5BD3;&#xFF01;&#xFF09;&#xFF1B;&#x5BF9;&#x8FBE;&#x5230;&#x76F8;&#x5E94;&#x6807;&#x51C6;&#x7684;&#x4F01;&#x4E1A;&#x53CA;&#x5404;&#x7C7B;&#x521B;&#x65B0;&#x521B;&#x4E1A;&#x4EBA;&#x624D;&#xFF0C;&#x653F;&#x5E9C;&#x5C06;&#x53D1;&#x653E;&#x7528;&#x4E8E;&#x79DF;&#x8D2D;&#x623F;&#x5C4B;&#x7684;&#x8865;&#x8D34;&#x8BC1;&#x660E;&#xFF0C;&#x5373;&#x623F;&#x7968;&#xFF08;&#x975E;&#x6B66;&#x6C49;&#x6237;&#x7C4D;&#x5E02;&#x6C11;&#x6709;&#x671B;&#x6301;&#x623F;&#x7968;&#x8D2D;&#x623F; &#x529E;&#x8BC1;&#x540E;&#x6EE1;&#x4E94;&#x5E74;&#x65B9;&#x53EF;&#x4EA4;&#x6613;&#xFF09;&#xFF0C;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x5404;&#x9879;&#x5229;&#x597D;&#x653F;&#x7B56;&#x5728;&#x4E0D;&#x65AD;&#x63D0;&#x9AD8;&#x4EBA;&#x624D;&#x7559;&#x6C49;&#x5438;&#x5F15;&#x529B;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4E5F;&#x5728;&#x8FDB;&#x4E00;&#x6B65;&#x7B80;&#x5316;&#x7559;&#x6C49;&#x624B;&#x7EED;&#xFF08;&#x5168;&#x56FD;&#x4E8C;&#x4E09;&#x7EBF;&#x57CE;&#x5E02;&#x5927;&#x89C4;&#x6A21;&#x9650;&#x8D2D;&#x677E;&#x7ED1; &#x6B66;&#x6C49;&#x4EE5;&#x4F55;&#x53D6;&#x80DC;&#xFF1F;&#xFF09;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x65AD;&#x53D8;&#x5316;&#x7684;&#x653F;&#x7B56;&#x8BA9;&#x4F60;&#x8FF7;&#x60D1;&#x8BB8;&#x4E45;&#xFF0C;&#x5E0C;&#x671B;&#x4ECA;&#x5929;&#x7684;&#x6587;&#x7AE0;&#x80FD;&#x4E3A;&#x4F60;&#x89E3;&#x60D1;&#xFF01;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                
                <a href="2019限购政策.html" class="navigation navigation-next navigation-unique" aria-label="Next page: 2019限购政策">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"关于限购区域 2017","level":"1.2.1","depth":2,"next":{"title":"2019限购政策","level":"1.2.2","depth":2,"path":"政策/2019限购政策.md","ref":"政策/2019限购政策.md","articles":[]},"previous":{"title":"政策规划--贷款相关","level":"1.2","depth":1,"ref":"","articles":[{"title":"关于限购区域 2017","level":"1.2.1","depth":2,"path":"政策/2017限购政策.md","ref":"政策/2017限购政策.md","articles":[]},{"title":"2019限购政策","level":"1.2.2","depth":2,"path":"政策/2019限购政策.md","ref":"政策/2019限购政策.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"政策/2017限购政策.md","mtime":"2019-04-27T10:24:51.107Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-27T10:25:09.643Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

